<html><!-- #BeginTemplate "/Templates/rapor.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>TurkCADCAM.net &gt; Yeni ürün tasarým, geliþtirme, CAD/CAM/CAE, CNC, kalýp ve imalat teknolojileri</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-9">

<style type="text/css">
<!--
A.link1:link {COLOR: #0000cc; TEXT-DECORATION: none}
A.link1:visited {COLOR: #800080; TEXT-DECORATION: none}
A.link1:hover {TEXT-DECORATION: underline}

A.link2:link {COLOR: #FFFFFF; TEXT-DECORATION: none}
A.link2:visited {COLOR: #FFFFFF; TEXT-DECORATION: none}
A.link2:hover {TEXT-DECORATION: underline}

A.link3:link {COLOR: #000000; TEXT-DECORATION: none}
A.link3:visited {COLOR: #000000; TEXT-DECORATION: none}
A.link3:hover {TEXT-DECORATION: underline}

A.link4:link {COLOR: #E20A17; TEXT-DECORATION: none}
A.link4:visited {COLOR: #E20A17; TEXT-DECORATION: none}
A.link4:hover {TEXT-DECORATION: underline}
-->
</style>

</head>

<body bgcolor="#C2D3FC" text="#000000">
<table width="750" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td valign="top"><!-- #BeginLibraryItem "/Library/ana-banner.lbi" --><table width="100%" border="0" cellspacing="2" cellpadding="0" bgcolor="#E20A17">
  <tr>
    <td bgcolor="#FFFFFF"><table width="348" border="0" cellspacing="0" cellpadding="0" bgcolor="#FFFFFF" height="100%">
      <tr>
        <td width="348" height="50"><a href="../../index.html"><img src="../../images/turkcadcam-banner-c.gif" alt="Ana sayfa" width="348" height="78" border="0"></a></td>
        </tr>
    </table></td>
  </tr>
</table>
<!-- #EndLibraryItem --><!-- #BeginLibraryItem "/Library/ana-menu-rapor.lbi" --><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="../../images/transparent.gif" width="100" height="6"></td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="22" bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../index.html">Ana Sayfa</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../forum/index.php" class="link2"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../grup/index.html">E-Posta Grubu</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../ilan/index.html">&#304;lanlar</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html">Ürün-Uygulama</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../haber/index.html">Haberler</a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#E20A17"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../index.html">Rapor-Makale</a></font></b></div></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="../../images/transparent.gif" width="100" height="3"></td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="22" bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../kuruluslar/index.html">Linkler</a><a class="link2" href="../../anket/index.html"></a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><font face="Arial, Helvetica, sans-serif" size="-2" color="#FFFFFF"><b> <font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../teknomizah/index.html"></a></font></b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../etkinlik/index.html">Etkinlikler</a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../etkinlik/index.html"></a> </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../anket/index.html"></a></b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../teknomizah/index.html">TeknoMizah</a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../e-imalat/index.html" target="_blank" class="link2">e-imalat.com</a></font></b></div></td>
    <td width="3"></td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../kariyer/index.html" target="_blank" class="link2">Kariyer</a></font></b></div></td>
    <td width="3"></td>
    <td bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../arama/index.html">Arama</a></b></font></div></td>
  </tr>
</table>
<!-- #EndLibraryItem --><table width="100%" border="0" cellspacing="0" cellpadding="0" height="10">
        <tr> 
          <td></td>
        </tr>
      </table>
      <table width="100%" height="900" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
        <tr> 
          <td valign="top"><!-- #BeginEditable "content" --> 
            <table width="100%" border="0" cellspacing="0" cellpadding="5">
              <tr> 
                <td bgcolor="#FFCCFF"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><b><font size="-1"> 
                  <a href="../index.html"> Rapor - Makale</a> &gt;</font></b></font> 
                  <font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><font face="Verdana, Arial, Helvetica, sans-serif" size="-1"><a href="../kalip.html">Kalýp 
                  Teknolojileri</a></font></font></b><font face="Verdana, Arial, Helvetica, sans-serif" size="-1"> 
                  &gt;</font></font></b></font></b></font> <font face="Verdana, Arial, Helvetica, sans-serif" size="-1">Hacim kalýp tasarýmý ve uygulama (bitirme tezi):</font></b></td>
              </tr>
            </table>
            <table width="100%" border="0" cellspacing="0" cellpadding="10">
              <tr> 
                <td align="left"><table height="33" border="0" align="center" cellpadding="4" cellspacing="3">
                    <tr>
                      <td width="30"><div align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="index2.html" class="link3">&lt;&lt;</a></b></font></div></td>
                      <td width="30" bgcolor="#CCCCCC"><div align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="index.html" class="link2">01</a></font></b></div></td>
                      <td width="30" bgcolor="#CCCCCC"><div align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="index2.html" class="link2">02</a></font></b></div></td>
                      <td width="30" bgcolor="#666666"><div align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="index3.html" class="link2">03</a></font></b></div></td>
                      <td width="30" bgcolor="#CCCCCC"><div align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="index4.html" class="link2">04</a></font></b></div></td>
                      <td width="30" bgcolor="#CCCCCC"><div align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="index5.html" class="link2">05</a></font></b></div></td>
                      <td width="30"><div align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="index4.html" class="link3">&gt;&gt;</a></b></font></div></td>
                    </tr>
                  </table>
                  <h2><a>3.5 </a>Yolluk  Giriþlerinin Tasarýmý</h2>
                  <p>Kavite giriþleri (giriþ) kaviteyi (ya da  par&ccedil;ayý) yolluða baðlar. Genellikle t&uuml;m sistemin en ince b&ouml;l&uuml;m&uuml;d&uuml;r. Boyutu ve  yeri &ccedil;eþitli gereksinimler g&ouml;z &ouml;n&uuml;ne alýnarak belirlenir. Giriþin yerini, þeklini  ve boyutunu belirleyen fakt&ouml;rler aþaðýda belirtilmiþtir. Genel olarak giriþ  k&uuml;&ccedil;&uuml;k, kalýplanmasý basit ve par&ccedil;adan kolayca ayrýlabilecek þekilde olmalýdýr.  Par&ccedil;aya, onu distorsiyona uðratmayacak ve g&ouml;r&uuml;n&uuml;þ&uuml;n&uuml; bozan izler býrakmayacak  þekilde baðlanmalýdýr.<br>
                    Giriþin par&ccedil;a &uuml;zerindeki yeri bu y&uuml;zden &ouml;zel bir &ouml;nem  kazanmaktadýr.</p>
                  <p><img width="543" height="335" src="image083.png"><br>
                    <a>Tablo </a>2  Kavite Giriþlerini Etkileyen Fakt&ouml;rler </p>
                  <p>Giriþ &ccedil;eþitli konfig&uuml;rasyonlardan herhangi birine  sahip olabilir. Nokta giriþ veya kenar giriþ þeklinde olabilir. Ýleride daha  detaylý olarak anlatýlacak olan yolluk giriþi ile ayný olan direk giriþ  þeklinde &ouml;zel bir formda olabilir. Bu durumda giriþ sistemin en dar noktasý  olmaz ve par&ccedil;adan ayrýlmasý i&ccedil;in ilave bir kesme iþlemi gereklidir.</p>
                  <p> B&uuml;t&uuml;n diðer giriþ t&uuml;rleri sisteme birtakým  kýsýtlamalar getirirler ve sistem kolay kalýplama ve ayrýlma y&ouml;n&uuml;nden  ger&ccedil;ekleþmesi daha zor bir hal alýr. Malzeme, yolluklar yada giriþler gibi dar  kanallarda akarken, akýþa karþý ciddi bir diren&ccedil;le karþýlaþýr. Enjeksiyon  basýncýnýn bir kýsmý bu direnci yenmek i&ccedil;in kullanýlýr ve ergimiþ malzemenin  sýcaklýðý fark edilebilecek bir þekilde artar. Bu &ccedil;ok istenen bir durumdur  &ccedil;&uuml;nk&uuml;; <br>
  &bull; Kaviteye giren ergimiþ malzeme daha akýþkandýr ve  kaviteyi daha iyi doldurur,<br>
  &bull; Giriþ civarlarýndaki malzeme ýsýndýðý i&ccedil;in giriþteki  donma gecikir.</p>
                  <p> Optimum giriþ boyutlarý malzemeyi ýsýl olarak hasara  uðratmayacak ve &ccedil;ok y&uuml;ksek basýn&ccedil; kayýplarýna neden olmayacak þekilde  olmalýdýr.Giriþ boyutlarý hesaplama ile veya deneme baskýsý sýrasýnda deneme  yoluyla saptanýr. Bu esnada yolluklar da dengelenebilir. Bunun anlamý her  giriþin ergimiþ malzemenin kavitelere ayný zamanda girmesini saðlayacak þekilde  yapýlmasýdýr. Bu þartýn &ouml;nemi aþaðýdaki þekillerde g&ouml;sterilen hatalý &uuml;retilmiþ  par&ccedil;alarda kolaylýkla g&ouml;r&uuml;lebilir. Pratikte &ouml;zellikle &ccedil;ok kaviteli kalýplarda  giriþler &ouml;nce gereðinden k&uuml;&ccedil;&uuml;k yapýlýr. Daha sonra denemeler esnasýnda elde  edilen verilerle giriþler b&uuml;t&uuml;n kaviteler &uuml;niform olarak dolana kadar geniþletilir.  Bu iþlem olduk&ccedil;a fazla uzmanlýk ve mekanik &uuml;retim yeteneði gerektirmektedir. Bu  zaman alýcý iþlem g&uuml;n&uuml;m&uuml;zde yerini yolluk sisteminin boyutlarýnýn  hesaplama ile bulunmasý y&ouml;ntemine terk etmiþtir. Bu  durumda b&uuml;t&uuml;n giriþler ayný boyutta  olmaktadýrlar.</p>
                  <p> Aþaðýda giriþlerin uygun yerlerini ve boyutlarýný  g&ouml;stermektedir. Giriþ dairesel, yan dairesel veya dikd&ouml;rtgensel þekilde  olabilir. En uygun olaný dikd&ouml;rtgensel olanýdýr.</p>
                  <p> Kalýptan en kolay ayrýlabilen ise yarý dairesel  olandýr.</p>
                  <p><br>
                    <img width="456" height="378" src="image086.gif"><br>
                    <a>Þekil </a>39   Giriþ kesitleri ve yolluk &uuml;zerindeki pozisyonlarý </p>
                  <p><br>
                  Giriþin yolluða en iyi þekilde baðlanýþý da yine ayný  þekilde ger&ccedil;ekleþmektedir. Bu baðlantý tek baþýna kalýbýn dolmasý s&uuml;resince  kavite i&ccedil;indeki, en iyi akýþ karakteristiðini saðlamaz.</p>
<p> Bazý plastiklerde donmuþ olan y&uuml;zey tabakasý yerinden  koparak kavite i&ccedil;ine taþýnýr ve par&ccedil;ada istenmeyen izlere neden olur. Ergimiþ  plastik kavite i&ccedil;ine jet halinde de girmemelidir ancak giriþ orifisinden  baþlayarak kaviteyi &uuml;niform þekilde doldurmalýdýr. Jet halinde kaviteye giren malzeme,  arkasýndan gelen malzeme tarafýndan tekrar ergitilemediði i&ccedil;in, par&ccedil;anýn g&ouml;r&uuml;n&uuml;m&uuml;n&uuml;  bozan izlere neden olur. Kritik olmayan hallerde ge&ccedil;iþ b&ouml;lgesinde yapýlacak  olan bir ge&ccedil;iþ yarý&ccedil;apý bu etkiyi azaltacaktýr.</p>
                  <p> Nokta ve t&uuml;nel giriþler i&ccedil;in ise &ouml;nerilen boyutlar  aþaðýdaki þekilden bulunabilir.<br>
                    Daha &ouml;nceden de bahsedildiði gibi giriþin boyutlarý  kalýplanacak malzeme ve par&ccedil;anýn kesit kalýnlýðý tarafýndan belirlenir. Daha  b&uuml;y&uuml;k viskoziteli ve daha kalýn kesitli par&ccedil;alarda daha b&uuml;y&uuml;k giriþ kullanýlýr.  En kalýn kesit giriþ boyutunu belirlediði i&ccedil;in giriþin buraya konulmasý tek  mantýklý &ccedil;&ouml;z&uuml;md&uuml;r. Eðer giriþ en kalýn kesitten yapýlmazsa par&ccedil;ada boþluklar ve  &ccedil;&ouml;kme izleri meydana gelir. Bunun nedeni giriþ b&ouml;lgesinin gereðinden &ouml;nce  dolmasýndan dolayý tutma basýncýnýn etkime s&uuml;resinin &ccedil;ok kýsa olmasýdýr.<br>
  <img width="441" height="189" src="image088.gif"><br>
  <a>Þekil </a>40   Nokta (solda) ve t&uuml;nel (saðda) giriþler i&ccedil;in &ouml;nerilen boyutlar </p>
                  <p>Par&ccedil;anýn kalitesi de giriþin par&ccedil;a &uuml;zerindeki yeri  tarafýndan belirlenir. Bu konu bir sonraki b&ouml;l&uuml;mde ele alýnacaktýr.</p>
                  <h3><a>3.5.1 Giriþin par&ccedil;a &uuml;zerindeki yeri</a></h3>
                  <p>Giriþin pozisyonu kavite i&ccedil;indeki malzeme  akýþýnýn doðrultusunu tespit eder. Akýþ<br>
                    doðrultusundaki fiziksel &ouml;zellikler ve &ccedil;ekme &ccedil;oðu  durumda akýþa dik doðrultuda olanlardan farklýdýr. Bu durum molek&uuml;llerin  oryantasyonundan kaynaklanmaktadýr. Bu oryantasyonu derecesi &ouml;zellikle ince  cidarlý par&ccedil;alarda daha fazladýr. &Ccedil;ekme ve kýrýlma dayanýmlarý i&ccedil;in en iyi  deðerler akýþ y&ouml;n&uuml;nde aide edilirken, akýþa dik doðrultuda tokluðu azalýp ve  gerilmelerden dolayý meydana gelen &ccedil;atlak oluþumu eðilimi artar. Aþaðýdaki  þekiller farklý giriþ yerlerinin akýþ yolunu ve par&ccedil;anýn dayanýmýný nasýl  etkilediðini g&ouml;stermektedir. <br>
                    Kalýp yapýlmadan &ouml;nce par&ccedil;a &uuml;zerindeki y&uuml;klemelerin ve  asal gerilmelerin saptanmasý<br>
                    gerekir. Bu durum elyaf takviyeli malzemeler i&ccedil;in daha  da &ouml;nemlidir &ccedil;&uuml;nk&uuml; elyaflar par&ccedil;anýn maruz kaldýðý maksimum &ccedil;ekme gerilmesi ile  ayný doðrultuya sahip olmalýdýr. Takviye olarak kullanýlan elyaflar ancak bu  doðrultuda gerektiði gibi y&uuml;k taþýyabilirler. Takviye edilmemiþ y&uuml;ksek  viskoziteli malzemelerde &ccedil;ekme, oryantasyon y&ouml;n&uuml; ile ayný y&ouml;nde olur <br>
                    Eðer elyaf takviyeli malzemelerde akýþa dik doðrultuda  bir oryantasyon varsa par&ccedil;ada<br>
                  distorsiyonlar oluþur. Ancak bu durum olayýn sadece  bir yanýdýr.</p>
                  <p><br>
                    <img width="498" height="116" src="image090.gif"><br>
                    <a>Þekil </a>41   Ergimiþ malzemenin deðiþik pozisyonlardaki giriþlerde izlediði akýþ yolu </p>
                  <p><br>
                    <img width="291" height="166" src="image092.gif"><br>
                    <a>Þekil </a>42  Uzun  kenarda konumlandýrýlmýþ giriþ </p>
                  <p>Þekil 3.20&rsquo;te g&ouml;r&uuml;ld&uuml;ð&uuml; &uuml;zere molek&uuml;ler oryantasyon  akýþ y&ouml;n&uuml;ne diktir C-D kesitindeki<br>
                    mekanik dayaným A-B kesitindekinden fazladýr.<br>
  <img width="271" height="173" src="image094.gif"><br>
  <a>Þekil </a>43   Kýsa kenarda konumlandýrýlmýþ giriþ </p>
                  <p>Þekil 3.21&rsquo;da molek&uuml;ler oryantasyon akýþ y&ouml;n&uuml;ne  diktir. A-B kesitindeki mekanik dayaným C-D kesitindekinden fazladýr.<br>
                    <img width="243" height="141" src="image096.gif"><br>
                    <a>Þekil </a>44   Par&ccedil;a kalitesi &uuml;zerinde giriþ pozisyonunun etkisi</p>
                  <p>&Ouml;te yandan ergimiþ malzemenin farklý taraflardan  akarak birleþtiði yerlerde kaynak hatlarý oluþur. (Þekil 3.22). Bunlar her  zaman g&ouml;r&uuml;n&uuml;þ bozukluklarýna yol a&ccedil;arlar ve likid kristal yapýdaki malzemelerde  veya elyafla takviye edilmiþ malzemelerde mekanik olarak &ccedil;ok zayýf b&ouml;lgelerdir.  Kaynak hatlarýna daha yakýn giriþlerde malzeme daha sýcak olacaðýndan daha iyi bir  birleþme meydana gelir. Bu durum &ouml;zellikle dolmanýn devam ettiði veya tutma  basýncý altýnda birleþme b&ouml;lgesinden malzeme akýþýnýn devam ettiði durumlar  i&ccedil;in ge&ccedil;erlidir. Bu durumda mekanik &ouml;zellikler daha iyi olacaktýr.</p>
                  <p><br>
                    <img width="311" height="139" src="image098.gif"><br>
                    <a>Þekil </a>45   Deliklerin ve kanallarýn ardýnda oluþan birleþme hatlarý </p>
                  <p>B&uuml;y&uuml;k y&uuml;zey alanýna sahip veya yanal federleri olan  par&ccedil;alarda &uuml;niform soðuma ve ayný anda ergimiþ malzemenin homojenliðini  arttýrmak i&ccedil;in par&ccedil;anýn bir kenarýndan diðerine birden fazla giriþ  yerleþtirilebilir. Eðer birleþme hatlarý ve giriþler arasýndaki mesafe kýsa ise  birleþme daha iyi olacak ve par&ccedil;a bir b&uuml;t&uuml;n olarak daha uygun &ouml;zelliklere sahip  olacaktýr.</p>
                  <p><br>
<img width="407" height="150" src="image100.gif"><br>
                    <a>Þekil </a>46   &Ccedil;oklu nokta, kenar giriþler ve eþit akýþ boylan prensibi </p>
                  <p>Yukarýdaki þekil bu duruma ait &ouml;rnekleri g&ouml;stermektedir. Kolay  ve muhtemelen otomatik olarak par&ccedil;adan ayrýlabilen &ccedil;oklu nokta giriþ genellikle  tercih edilir. &Ouml;te yandan kenar giriþ bu t&uuml;r par&ccedil;alar i&ccedil;in daha iyi &ouml;zellikler  saðlar.</p>
                  <h3><a>3.5.2 Giriþ &Ccedil;eþitleri</a></h3>
                  <h4><a>3.5.2.1 Direkt giriþ</a></h4>
                  <p>Direkt giriþ en basit ve en eski giriþ  &ccedil;eþididir. Dairesel bir kesite sahiptir, kesiti gittik&ccedil;e artar ve en b&uuml;y&uuml;k  kesitine ulaþtýðý yerde par&ccedil;a ile birleþir. Direkt giriþ, par&ccedil;anýn her zaman en  kalýn kesitinde olmalýdýr. Uygun boyutlarda yapýldýðýnda par&ccedil;anýn katýlaþmasý  s&uuml;resince tutma basýncý etkin olur ve hacimsel &ccedil;ekmenin kompanze edilmesi i&ccedil;in  kalýp i&ccedil;ine katýlaþma s&uuml;resince ilave malzeme transfer edilebilir. Bu durumda  par&ccedil;ada boþluklar ve &ccedil;&ouml;kmeler meydana gelmez.</p>
                  <p><br>
                    <img width="269" height="172" src="image102.gif"><br>
                    <a>Þekil </a>47   Direkt giriþ </p>
                  <p>Yolluk giriþinin iki þekilde elde edilebileceði akýlda  tutulmalýdýr. Eðer bir yolluk burcu<br>
                  kullanýlacak ise par&ccedil;ada engellenmesi &ccedil;ok zor olan bir  iz býrakacaktýr. Eðer bu istenmiyorsa, bu dezavantajý ortadan kaldýrabilmek  i&ccedil;in yolluk giriþi doðrudan sabit kalýp plakasýna a&ccedil;ýlýr.</p>
                  <p><br>
                    <img width="473" height="189" src="image104.gif"><br>
                    <a>Þekil </a>48   Yolluk burcu kullanýlan (solda) ve yolluk giriþi kalýba iþlenen (saðda) yolluk  giriþi </p>
                  <h4><a>3.5.2.2 Kenar giriþ</a></h4>
                  <p>Kenar giriþ &ouml;ncelikle geniþ y&uuml;zeylere ve  ince et kalýnlýklarýna sahip par&ccedil;alarda kullanýlýr.<br>
                    Aþaðýda sayýlan avantajlara sahiptir.</p>
                  <ul>
                    <li>B&uuml;t&uuml;n par&ccedil;a geniþliði boyunca paralel  oryantasyon (&ouml;zellikle optik par&ccedil;alar i&ccedil;in &ouml;nemli)</li>
                    <li>Her durumda akýþ doðrultusunda ve yanal  doðrultuda &uuml;niform &ccedil;ekme</li>
                    <li>Par&ccedil;a y&uuml;zeyinde istenmeyen giriþ izlerinin  bulunmamasý.</li>
                  </ul>
                  <p>Yolluk giriþini terk eden ergimiþ malzeme  &ouml;nce kaviteyi dar bir kýsým ile yolluk sistemine baðlayan ilave daðýtýcý kanala  girer. Bu dar kesitli b&ouml;lge kalýbýn  dolmasý s&uuml;resince bir boðaz g&ouml;revi g&ouml;r&uuml;r. B&ouml;ylece malzeme kaviteye girmeden  &ouml;nce kanal malzeme ile dolar.<br>
                    Bu t&uuml;r bir boðazýn geniþliði viskozite deðiþtiðinde  modifiye edilebilmelidir.<br>
                    Daðýtýcý kanal genellikle dairesel bir kesite  sahiptir. Aþaðýdaki þekildeki <br>
                    baðýntýlar boyutlarý belirler. Bu boyutlar kenar  giriþin bir varyantý olan ve daha sonra<br>
                  bahsedilecek olan halka giriþin boyutlarý ile mukayese  edilebilir.</p>
                  <p><br>
                    <img width="163" height="189" src="image106.gif"><br>
                    <a>Þekil </a>49   Dairesel daðýtým kanallý kenar giriþ </p>
                  <p>Dairesel kanalýn yaný sýra bazen balýk kuyruðu  þeklinde bir kanal ile de karþýlaþýlabilir. . Bu þekilde bir giriþ daha fazla  iþ&ccedil;ilik ve daha fazla malzeme sarfiyatý ile birlikte kavite i&ccedil;inde plastik  malzemenin paralel olarak akmasý sonucu beraberinde m&uuml;kemmel bir par&ccedil;a kalitesini  de getirmektedir.</p>
                  <p><br>
                    <img width="330" height="189" src="image108.gif"><br>
                    <a>Þekil </a>50   &Uuml;niform akýþ hýzý i&ccedil;in ayarlanmýþ kenar giriþ </p>
                  <h4><a>3.5.2.3 Disk giriþ</a></h4>
                  <p>Disk giriþ silindirik par&ccedil;alarýn t&uuml;m kesitlerinin  &uuml;niform þekilde dolmasýný saðlayan bir giriþtir.<br>
                    Disk d&uuml;zlemsel bir daire þeklinde veya 45&deg; lik tepe  a&ccedil;ýsýna sahip bir koni (þemsiye giriþ) þeklindedir ve ergimiþ malzemeyi  par&ccedil;anýn en b&uuml;y&uuml;k &ccedil;apý &uuml;zerinden b&uuml;t&uuml;n par&ccedil;aya yayar. B&ouml;ylece par&ccedil;adaki birleþme  hatlarýnýn oluþumu dezavantajý ortadan kalkar. Eðer par&ccedil;a giriþi birka&ccedil; yerden  yapýlmýþsa bu hatlarýn oluþmasý engellenemeyebilir. Bunun yaný sýra disk giriþ  ile olasý distorsiyonlardan da ka&ccedil;ýnýlmýþ olur.</p>
                  <p><img width="458" height="189" src="image110.gif"><br>
                    <a>Þekil </a>51   Disk giriþler </p>
                  <p>Þemsiye giriþ par&ccedil;aya direk veya bir ge&ccedil;iþ  kýsmý ile baðlanabilir. Hangi t&uuml;r&uuml;n se&ccedil;ileceðine par&ccedil;anýn cidar kalýnlýðýna  bakýlarak karar verilir. Diskin tasarýmý yukarýdaki de g&ouml;sterildiði gibi diskin  yerine g&ouml;re deðiþir. B&ouml;ylece disk giriþ &ccedil;ýkýntýlarý veya girintileri olan  silindirik par&ccedil;alarýn ma&ccedil;a olmadan kalýplanabilmesine izin verir.<br>
                    <img width="185" height="189" src="image112.gif"><br>
                    <a>Þekil </a>52  45&deg;  a&ccedil;ýlý disk giriþ </p>
                  <h4><a>3.5.2.4 Halka  giriþ</a></h4>
                  <p>Halka giriþ uzun olduklarý i&ccedil;in her iki taraflarý da  &ccedil;ekirdek tarafýndan desteklenen uzun  silindirik par&ccedil;alarýn kalýplanmasýnda kullanýlýr.<br>
                    Ergimiþ malzeme yolluk giriþinden sonra par&ccedil;aya ince  bir kanal ile baðlanan ana kanala girer. Ýnce kanal dar bir kesite sahiptir ve  kalýbýn dolmasý s&uuml;resince bir boðaz g&ouml;revi g&ouml;r&uuml;r. B&ouml;ylece, boðazdan ge&ccedil;erek kaviteye  ulaþan malzeme &ouml;nce ana kanalý doldurur. Halka giriþ i&ccedil;inde bir birleþme hattý  olmasýna raðmen bu birleþme hattýnýn etkisi boðazýn ince kesiti tarafýndan  sýnýrlanarak kompanze edilir ve birleþme hattý ya &ccedil;ok zor fark edilir yada hi&ccedil;  fark edilmez.</p>
                  <p><img width="236" height="302" src="image114.gif"><br>
                    <a>Þekil </a>53   Halka giriþ ve &ccedil;ekirdek destekleri </p>
                  <p>Bu giriþin &ouml;zel avantajý par&ccedil;ayý oluþturan  &ccedil;ekirdeklerin her iki u&ccedil;tan da desteklenmesine olanak saðlamasýdýr. Bu durum  g&ouml;receli olarak uzun (boy/&ccedil;ap oraný 5/1 den b&uuml;y&uuml;k olan) silindirik par&ccedil;alarýn  cidar kalýnlýðý sabit kalarak kalýplanabilmesini saðlar. Halka giriþ silindirik  par&ccedil;alarýn kalýplandýðý birden fazla kaviteli kalýplarda da kullanýlýr. Disk  giriþ de tasarým olarak halka giriþe benzemesine raðmen ne kalýbýn &ccedil;ok kaviteli  olmasýna ne de &ccedil;ekirdeklerin her iki u&ccedil;tan desteklenmesine izin verir. Halka  giriþin boyutlarý kalýplanan plastiðin t&uuml;r&uuml;ne, par&ccedil;anýn aðýrlýðýna, boyutlarýna  ve akýþ boyuna baðlýdýr. Aþaðýdaki þekil  dairesel kesitler i&ccedil;in genellikle literat&uuml;rde rastlanan boyutlarý  g&ouml;stermektedir. Halka giriþler aþaðýdaki þekilde g&ouml;sterildiði gibi farklý t&uuml;rde kesitlere de  sahip olabilirler. Bu t&uuml;r kesitlerin tasarým i&ccedil;in gerekli veriler yine ayný  þekilde g&ouml;sterilmiþtir.<br>
                    <img width="312" height="181" src="image116.gif"><br>
                    <a>Þekil </a>54   Dairesel kesitli halka giriþ </p>
                  <p><br>
                    <img width="393" height="189" src="image118.gif"><br>
                    <a>Þekil </a>55   Kare kesitli halka giriþ </p>
                  <p>Yukarýdaki þekillerde (Þekil 8.20) g&ouml;sterilen halka  giriþler literat&uuml;rde dýþ halka giriþ olarak adlandýrýlýr. Aþaðýdaki þekilde  (Þekil 8.21) g&ouml;sterilen halka giriþ ise i&ccedil; halka giriþ olarak adlandýrýlýr. Ýki  birleþme hattýnýn oluþmasýna neden olan bu t&uuml;r halka giriþin iþlenmesi daha pahalýdýr  ve &ccedil;ekirdeklerin her iki u&ccedil;tan da desteklenmesi daha kompleks bir hal alýr.<br>
                    <img width="425" height="189" src="image120.gif"><br>
                    <a>Þekil </a>56  Ý&ccedil;  halka giriþ </p>
                  <h4><a>3.5.2.5 T&uuml;nel giriþ</a></h4>
                  <p>T&uuml;nel giriþ &ouml;ncelikle yandan giriþ  yapýlabilecek k&uuml;&ccedil;&uuml;k par&ccedil;alarýn &uuml;retimi i&ccedil;in &ccedil;ok kaviteli kalýplarda kullanýlýr.  Tek ayýrma y&uuml;zeyi olan kalýplar i&ccedil;in yolluðu par&ccedil;adan otomatik olarak ayýrabilen  tek giriþ þekli t&uuml;nel giriþtir. Par&ccedil;a ve yolluk ayýrma y&uuml;zeyi &uuml;zerinde ayný  d&uuml;zlemdedirler. Yolluk kaviteye yakýn olan bir noktaya kadar a&ccedil;ýlý olarak devam  eder. A&ccedil;ýlý kýsým konik þekilde daralarak kavite giriþindeki dar kanala  baðlanýr. Kavite duvarýna a&ccedil;ýlmýþ olan t&uuml;nele benzeyen kanal kavite ve t&uuml;nel arasýnda  keskin bir kenar oluþturan dar bir a&ccedil;ý meydana getirir. Bu keskin kenar par&ccedil;ayý  yolluk sisteminden ayýrýr.</p>
                  <p> T&uuml;nel i&ccedil;in iki tasarým se&ccedil;eneði vardýr. T&uuml;nel  ya bir noktasal giriþ ile par&ccedil;aya baðlanýr yada keskin k&ouml;þeli kanalýn bir  k&ouml;þesi kaviteye patlatýlarak oluþan delikten baðlantý saðlanýr. Ýlk halde  par&ccedil;aya ge&ccedil;iþ dairesel, ikinci de ise eliptiktir. Ýkinci bahsedilen t&uuml;r daha yavaþ  soðuduðu i&ccedil;in tutma basýncý i&ccedil;in daha uzun bir zaman saðlar. Ýþlenmesi de bir  pantograf &ccedil;akýsý ile bir seferde yapýlabildiði i&ccedil;in pahalý deðildir.</p>
                  <p><img width="471" height="189" src="image122.gif"><br>
                    <a>Þekil </a>57   T&uuml;nel giriþ </p>
                  <p>Par&ccedil;anýn kalýptan &ccedil;ýkarýlmasý i&ccedil;in par&ccedil;a ve yolluk  sistemi hareketli kalýp yansýnda kalmalýdýr.<br>
                    Bu par&ccedil;a ve yollukta bir girinti yapýlarak  ger&ccedil;ekleþtirilebilir. Eðer bir girinti yapmak m&uuml;mk&uuml;n deðil de kase þeklinde  par&ccedil;alarda olduðu gibi kalýp sýcaklýk farkýndan yararlanýlarak par&ccedil;a hareketli  kalýp yansýnda býraktýrýlabilir. Eðer kesici kenar sabit kalýp yansýnda ise  par&ccedil;a yolluk sisteminden kalýp a&ccedil;ýlýr a&ccedil;ýlmaz ayrýlýr. Ardýndan par&ccedil;a ve yolluk  kalýptan &ccedil;ýkartýlýr.<br>
  <img width="258" height="302" src="image124.gif"><br>
  <a>Þekil </a>58   Otomatik yolluk iticili t&uuml;nel giriþ</p>
                  <p>Bu sistem s&uuml;nek malzemeler i&ccedil;in sorunsuz olarak  &ccedil;alýþýr. Kýrýlgan malzemeler i&ccedil;in ise kalýbýn a&ccedil;ýlmasý s&uuml;resince oluþan  engellenmesi m&uuml;mk&uuml;n olmayan eðilmeden dolayý kýrýlma riski vardýr. Bu y&uuml;zden  yolluk sisteminin kalýn yapýlarak kalýptan &ccedil;ýkarýlma s&uuml;resince sýcak, dolayýsý  ile daha esnek kalmasýnýn saðlanmasý tavsiye edilir.<br>
                    <img width="266" height="189" src="image126.gif"><br>
                    <a>Þekil </a>59   Eðri t&uuml;nel giriþ </p>
                  <p><br>
                    <img width="312" height="189" src="image128.gif"><br>
                    <a>Þekil </a>60   T&uuml;nel giriþ ile i&ccedil;ten giriþ                  </p>
                  <h2><a>3.6. </a>Soðutma  Sistemi</h2>
                  <h3><a>3.6.1 Genel Bilgi</a></h3>
                  <p>Kalýp tasarýmýnda en &ouml;nemli etkenlerden  birisi de yeterli ve uygun kalýp soðutmasýdýr. B&uuml;t&uuml;n plastik enjeksiyon  kalýplarýnda, sýcak kalýplar da dahil olmak &uuml;zere, kalýbýn diðer bir g&ouml;revi ergimiþ  plastiðin soðumasýný saðlamaktýr. Kalýp tasarýmýnda soðutma sisteminin ayrý bir  &ouml;nemi vardýr. Sýcak kalýpta erimiþ plastik, kolayca akmasýna raðmen, baskýnýn  soðuyup kalýptan dýþarý atýlabileceði sýcaklýða d&uuml;þme s&uuml;resi uzar. Bunun tersi  olarak, soðuk kalýpta erimiþ plastiðin soðumasý &ccedil;abuk olur, bazý durumlarda  kalýbý doldurmadan soðuyup sertleþir. Bu iki durum arasýnda bize en uygun baský  s&uuml;resini elde ederiz.</p>
                  <p> Hýzlý soðuma proses maliyetini d&uuml;þ&uuml;recek, her yerde  ayný olan soðuma par&ccedil;a &uuml;zerinde oluþan farklý &ccedil;ekmeleri, i&ccedil; gerginlikleri,  kalýp ayýrma problemlerini azaltacak ve &uuml;r&uuml;n kalitesini arttýracaktýr. Kalýp  soðutma iþlemi yeterli ve uygun þekilde yerleþtirilecek soðutma kanallarý ile  saðlanýr. Bu kanallarýn yerleþimi kalýbýn þekli ile uyumlu olmalý ve oyuk  duvarlarýna m&uuml;mk&uuml;n olduðu kadar yakýn olmalýdýr. Soðutma kanallarýnýn kalýp  y&uuml;zeyinden olan uzaklýðý arttýk&ccedil;a ýsý transferinin verimindeazalma olur ve  kanallar arasý mesafe arttýk&ccedil;a kalýp y&uuml;zeyindeki sýcaklýk daðýlýmý deðiþir.</p>
                  <p><img width="453" height="193" src="image130.gif"><br>
                    <a>Þekil </a>61   Tavsiye edilen kalýp soðutma kanallarý &ccedil;ap ve hatve deðerleri </p>
                  <p><br>
                    <img width="500" height="320" src="image131.png"><br>
                    <a>Tablo </a>3 &Ccedil;eþitli malzemelerin enjeksiyon ve kalýp  sýcaklýklarý </p>
                  <p>Tabloda g&ouml;r&uuml;ld&uuml;ð&uuml; gibi plastik  malzemelerin enjeksiyon ve kalýp sýcaklýklarý olduk&ccedil;a geniþ bir aralýkta  bulunmaktadýr. Bu sebeple tasarýmcýnýn ve malzeme tedarik&ccedil;isinin tecr&uuml;beleriyle  tavsiye ettiði en uygun sýcaklýklar se&ccedil;ilmelidir. Tecr&uuml;beli bir kalýp  tasarýmcýsý kalýplanan &uuml;r&uuml;ne ait plastik malzemenin fiziksel &ouml;zelliklerinin ve  g&ouml;r&uuml;n&uuml;þ&uuml;n&uuml;n soðutma sistemine baðlý olarak nasýl deðiþeceðini bilmelidir.  &Ouml;rneðin kalýplanan &uuml;r&uuml;n kýrýlgan veya yetersiz parlaklýkta olmasýnýn sebebi &ccedil;ok  hýzlý soðuma veya &ccedil;ok d&uuml;þ&uuml;k kalýp sýcaklýðý olabilir.</p>
                  <p>&Ccedil;ok yavaþ soðumada veya kalýp yeterli soðuklukta  olmamasý halinde ise &uuml;r&uuml;nde istenmeyen kristalleþme g&ouml;zlenebilir.<br>
                    Soðutma sývýsý olarak genellikle su  kullanýlýr. Kullanýlan suyun kire&ccedil;li olmasý kalýbýn uzun s&uuml;reli &ccedil;alýþmasýnda  soðutma kanallarýnýn týkanmasýna yol a&ccedil;abilir. Ayrýca kanal &ccedil;eperini kaplayan  kire&ccedil; tortusu ýsý transferini olumsuz etkileyecektir. Kalýp &ccedil;ýkýþýnda ýsýnan su  kapalý bir &ccedil;evrim ile soðutma kulesine veya kulelerine g&ouml;nderilerek kuleler  vasýtasýyla sýcaklýðý d&uuml;þ&uuml;r&uuml;l&uuml;r ve soðumuþ olarak tekrar kalýbýn soðutma  kanallarý giriþine g&ouml;nderilir. Bazý plastik malzemelerde ise ABS veya PC gibi  kullanýlacak soðutma suyu kalýba girmeden bir ýsýtýcýdan ge&ccedil;irilerek sýcaklýk  belli bir seviyeye getirilir. &Ccedil;&uuml;nk&uuml; kalýbýn saðlýklý &ccedil;alýþabilmesi i&ccedil;in kalýbýn  belli bir sýcaklýkta tutulmasý gerekmektedir. ABS ve PC kalýp i&ccedil;erisinde &ccedil;ok  &ccedil;abuk akýcýlýðým kaybettiði i&ccedil;in kalýbýn sýcak tutulmasý plastiðin ikisini  kolaylaþtýracaktýr.</p>
                  <p> Su ile soðutmanýn uygun olmadýðý veya su  ile soðutmanýn kalýba ve kalýplanan par&ccedil;aya arar verdiði hallerde, basýn&ccedil;lý  havayla soðutulur. Basýn&ccedil;lý havayla yapýlacak kalýp soðutma sisteminde basýn&ccedil;lý  hava, kalýp i&ccedil;erisine a&ccedil;ýlan kanallarý dolaþarak kalýptan ayrýlýr. Soðutma etkisi,  su soðutmalý sisteme oranla daha yavaþtýr. Bu nedenle genellikle et kalýnlýðý  az ve kalýp sýcaklýðýnýn &ccedil;ok fazla deðiþmesi gerekmeyen kalýplama iþlemlerinde,  basýn&ccedil;lý havalý soðutma sistemi kullanýlýr.</p>
                  <h3><a>3.6.2 Soðutma Sisteminin Tasarýmý</a></h3>
                  <p>Enjeksiyon kalýbý, hýzlý ve her yerde ayný  olacak þekilde soðutulmalýdýr. Soðutma devresi, bazen soðutma kanalýnýn  kalýptaki diðer kanallara yakýn delinmemesi gerektiðinden karmaþýk hale  gelebilir. Kalýp plakasýnda bir&ccedil;ok delik mevcuttur, &ouml;rneðin; bur&ccedil; delikleri,  itici pim delikleri,lokma delikleri vb. Soðutma kanalýnýn diðer deliklere  emniyetli olarak ne kadar yakýn a&ccedil;ýlacaðý delinecek soðutma kanalýnýn  uzunluðuna b&uuml;y&uuml;k &ouml;l&ccedil;&uuml;de baðlýdýr. Derin delerken delmenin daima belirlenen  yolundan ka&ccedil;ma eðilimi g&ouml;sterdiði (d&uuml;z delinmediði) g&ouml;r&uuml;l&uuml;r. Genelde 150mm&rsquo;lik  deliklerde kullanýlan kural, soðutma kanalýnýn herhangi bir deliðe 3mm&rsquo;den daha  yakýn delinmemesidir. Daha uzun soðutma kanallarý i&ccedil;in bu uzaklýk 5mm&rsquo;dir.  Kalýp tasarýmýnda soðutma &uuml;nitesinin de var olacaðý d&uuml;þ&uuml;n&uuml;lerek kalýpta  bulunacak
                    komponentlere ve iticilere tolerans verilmelidir veya  soðutma devresinde en iyi pozisyonu yakalamak i&ccedil;in, dizayn esnasýnda bunu  m&uuml;mk&uuml;n olduðunca erken planlamak gerekir. Soðutma  kanallarý y&uuml;zeye uzak olursa gerekli soðuma istenen s&uuml;rede yapýlamayacaktýr.  Eðer soðutma kanallarý y&uuml;zeye &ccedil;ok yakýn olursa soðuma s&uuml;resi azalýr fakat y&uuml;zey  sýcaklýðý plastiðin akýþkanlýðýný olumsuz y&ouml;nde etkileyecek þekilde azalmýþ  olur ve &uuml;r&uuml;n&uuml;n y&uuml;zey kalitesi k&ouml;t&uuml; olur. Soðutma kanallarýnýn arasýndaki  mesafeler y&uuml;zeye olan mesafeleri dikkatlice hesaplanmalýdýr. Ayrýca kalýbýn alt  ve &uuml;st tarafýndaki soðutma da dengeli olmalýdýr &ccedil;&uuml;nk&uuml; kalýptan &ccedil;ýktýktan sonra  farklý sýcaklýkta olan alt ve &uuml;st y&uuml;zeylerde deformasyon oluþur. Soðutucu  kanallarýnýn boyutlarý kanal i&ccedil;erisinde t&uuml;rb&uuml;lans olacak þekilde  tasarlanmalýdýr. Yanlýþ soðutma sistemi par&ccedil;ada &ccedil;arpýlmalara, i&ccedil; gerilmeler  oluþmasýna, doldurma problemlerine ve par&ccedil;ada izler oluþmasýna sebep olabilir.  Ayrýca soðutma sistemi, &ccedil;evrim s&uuml;resini etkileyen en &ouml;nemli parametredir zira  kalýpta bekleme s&uuml;resinin yaklaþýk %80&rsquo;i soðuma s&uuml;recine ayrýlýr.</p>
                  <h3>3.6.3 Soðutma Kanallarýnýn Tasarýmý</h3>
                  <h4><a>3.6.3.1 &Ccedil;ekirdekler ve Dairesel Kesitli Par&ccedil;alar  i&ccedil;in Soðutma Sistemleri</a></h4>
                  <p>Par&ccedil;ada t&uuml;m kesitlerde ve &ouml;zellikle de  kritik kesitlerdeki gerekli ýsý akýsýný saðlamak i&ccedil;in &ouml;nemli zorluklarýn  aþýlmasý gerekebilir. Ýnce bir kalýp &ccedil;ekirdeði bahsedilen bu zorluklarýn  aþýlmasý gereken karakteristik bir &ouml;rnektir.Artan soðuma zamaný gibi yol  a&ccedil;acaðý ciddi sonu&ccedil;larýn farkýna varýlmadýðýndan dolayý veya &uuml;retimden  kaynaklanan sebeplerden dolayý bu t&uuml;r &ccedil;ekirdekler &ccedil;ok sýk olarak &ouml;zel bir  soðutma &ouml;nlemi alýnmaksýzýn býrakýlýrlar. Soðuma kalýp g&ouml;vdesinden &ccedil;ekirdeðin  u&ccedil; kýsmýna doðru olur. Enjeksiyon ve itici zamanlan arasýndaki zamanýn azalmasý  ile azalan &ccedil;ekirdeðin soðuma zamaný dolayýsýyla ayrý bir soðutma yapýlmadýðý  i&ccedil;in &ccedil;ekirdeðin sýcaklýðýnýn artmasý ka&ccedil;ýnýlmaz olur. Par&ccedil;anýn kalýptan  &ccedil;ýkarýlma sýcaklýðýný &ccedil;ekirdek sýcaklýðý olarak tanýmlamak m&uuml;mk&uuml;nd&uuml;r. Eðer  &ccedil;ekirdeðin tabaný tam olarak soðutulursa, &ccedil;ekirdeðin ucu ile tabaný arasýnda istenmeyen  bir sýcaklýk farký oluþur. &Ccedil;ekirdek duvarý ile soðutucu arasýndaki sýcaklýk farkýnýn  y&uuml;ksek olmasý kalýbýn kararlý ýsýl dengeye gelmesini &ouml;nler bozar..</p>
                  <p><br>
                    <img width="415" height="302" src="image133.png"><br>
                    <a>Tablo </a>4   &Ccedil;ekirdek soðutma teknikleri </p>
                  <p><br>
                  Soðutma borularý sadece &ccedil;ekirdeklerin soðutulmasýnda  deðil ayný zamanda soðutma                  kanallarýnýn delinemeyeceði d&uuml;z kalýp kýsýmlarýnda da  kullanýlýrlar.</p>
                  <p><br>
                    <img width="275" height="367" src="image136.gif"><br>
                    <a>Þekil </a>62   Soðutma borulu bir &ccedil;ok kaviteli kalýp ve soðutma suyu baðlantýlarý </p>
                  <p><br>
                    <img width="300" height="132" src="image138.gif"><br>
                    <a>Þekil </a>63 &Ccedil;ekirdeklerin  seri soðutulmasý </p>
                  <p>&nbsp;</p>
                  <h4><a>3.6.3.2 D&uuml;zlemsel par&ccedil;alar i&ccedil;in soðutma  sistemleri</a></h4>
                  <p>Dairesel par&ccedil;alar i&ccedil;in pratikte baþarý ile  kullanýlan sistem aþaðýdaki þekilde g&ouml;sterilmiþtir. Soðutucu merkezden (giriþin  tam karþýsý) par&ccedil;anýn kenarýna spiral bir kanal i&ccedil;inde akar. Bu sistem en sýcak  noktada, par&ccedil;a ve soðutucu arasýndaki en y&uuml;ksek sýcaklýk farkýný saðlar. Soðutucu  spiral kanal boyunca akarak sýcaklýðý y&uuml;kselirken ergimiþ malzeme de akýþ  boyundan dolayý ayný oranda soður. Sýcaklýk farký gittik&ccedil;e azaldýðý i&ccedil;in daha  az ýsý uzaklaþtýrýlýr. Bu da daha &uuml;niform bir soðuma saðlar</p>
                  <p><br>
                    <img width="282" height="303" src="image140.gif"><br>
                    <a>Þekil </a>64  Spiral  soðutma kanalýnýn tasarýmý </p>
                  <p><br>
                    <img width="345" height="188" src="image142.gif"><br>
                    <a>Þekil </a>65 Doðrusal  soðutma kanallarý (Dairesel par&ccedil;alar i&ccedil;in k&ouml;t&uuml; bir tasarým) </p>
                  <p> G&ouml;receli olarak daha pahalý bir soðutma  sistemi de aþaðýdaki þekilde g&ouml;sterilmektedir. Soðutma kanalý, soðutucuyu spiral  bir kanal i&ccedil;inde merkezden kenara doðru taþýyacak þekilde plakaya oyulmuþtur.  Bu sistem maliyetinden dolayý sadece merkezden giriþli kalýplar i&ccedil;in uygundur.  Merkezden giriþli dikd&ouml;rtgensel par&ccedil;alar i&ccedil;in diðer soðutma sistemleri de ayný oranda  etkilidir ve bunlar maliyet a&ccedil;ýsýndan daha avantajlýdýrlar. Sistem kalýp plakasýna  delinmiþ k&ouml;r deliklerden meydana gelmiþtir.<br>
                    <img width="201" height="189" src="image144.gif"><br>
                    <a>Þekil </a>66   Dikd&ouml;rtgensel par&ccedil;alar i&ccedil;in spiral soðutma kanalý tasarýmý </p>
                  <p><br>
                    <img width="233" height="189" src="image146.gif"><br>
                    <a>Þekil </a>67   Ekonomik bir soðutma sistemi &ouml;rneði </p>
                  <p>Eðer par&ccedil;a yandan giriþli ise soðutucu da  yandan girebilir. &Ccedil;ok kaviteli kalýplarda y&uuml;ksek kaliteli par&ccedil;alar her kavite  i&ccedil;in ayný soðuma koþullarýnýn saðlanmasý ile elde edilebilir. Bunun i&ccedil;in de her  kavite ayrý olarak soðutulmalýdýr. Kavitelerin ayrý olarak soðutulmasý  aþaðýdaki þekilde g&ouml;sterildiði gibi &ccedil;ok  sayýda soðutma devresinin paralel olarak dizilmesi ile elde edilir. Ancak bu  tasarým eþit akýþ hýzlarýný tam olarak saðlayamadýðý i&ccedil;in ilave kontrollere  ihtiya&ccedil; vardýr.</p>
                  <p><br>
                    <img width="176" height="189" src="image148.gif"><br>
                    <a>Þekil </a>68   B&uuml;y&uuml;k y&uuml;zeyler i&ccedil;in farklý soðutma kanallarýnýn paralel diziliþi </p>
                  <p> D&uuml;z par&ccedil;alarýn soðutulmasý i&ccedil;in kullanýlan  b&uuml;t&uuml;n bu sistemler uygun d&uuml;zenlemeler yapýlarak kutu þeklindeki par&ccedil;alarýn  kalýplarýnýn soðutulmasýnda da kullanýlabilir. Giriþin yeri soðutma kanallarýnýn  þeklini ve seri mi paralel mi olacaðýný belirler.</p>
                  <p><br>
                    <img width="318" height="147" src="image150.gif"><br>
                    <a>Þekil </a>69   &Ccedil;ekirdek soðutulmasýnda kullanýlan paralel soðutma kanallarý <br>
                    <br>
                    Paralel sistem i&ccedil;in bir &ouml;rnek yukarýdaki  þekilde bir buzdolabý &ccedil;ekmecesinin kalýbýnýn  soðutulmasýnda g&ouml;sterilmiþtir. Bu sistem k&ouml;r ve patlayan delikler delinmesi  suretiyle maliyet a&ccedil;ýsýndan uygun bir þekilde elde edilebilir. Soðutucunun  istenen yoldan akmasý i&ccedil;in kaynaklar ve týka&ccedil;lar kullanýlmalýdýr. Bu iþlem  &ccedil;ekirdekte zayýf yada baþka bir deyiþle tehlikeli noktalarýn oluþmasýna neden  olur. Týka&ccedil;lar, þeffaf par&ccedil;alarda izlere sebep olabilirler ve kaynak iþlemi de  &ccedil;ekirdekte bitirme iþlemleriyle giderilemeyecek distorsiyonlara neden olabilir.  Bu y&uuml;zden dikd&ouml;rtgensel &ccedil;ekirdeklerin soðutulmasý i&ccedil;in de daha &ouml;nce dairesel  &ccedil;ekirdekler i&ccedil;in kullanýlan ve bir &ouml;rneði aþaðýdaki þekilde g&ouml;r&uuml;len sistem benzeri sistemler &ouml;nerilmektedir.<br>
                    <br>
  <img width="318" height="189" src="image152.gif"><br>
  <a>Þekil </a>70  Bir  kutu kalýbýnda soðutma sistemi </p>
                  <p>&nbsp;</p>
                  <h2><a>3.7. </a>Ýtici  Sistemi</h2>
                  <h3><a>3.7.1 Genel Bilgi</a></h3>
                  <p>Plastik &uuml;r&uuml;n kalýp boþluðunda soðuduktan  ve kalýp a&ccedil;ýldýktan sonra kalýptan &ccedil;ýkarýlmasý gerekir. Bunun i&ccedil;in her plastik  enjeksiyon kalýplarýnda bir itici sistemi kullanýlýr. <br>
                    Ýtici mekanizmasýnýn &ccedil;alýþmasý iki t&uuml;rl&uuml;  olabilir. Bunlar otomatik itme ve yan otomatik itme sistemleri olarak  adlandýrýlabilir. Otomatik itme sisteminde itme olayýnýn baþlamasý ve bitmesi  tamamen otomatik olarak operat&ouml;re ihtiya&ccedil; duyulmaksýzýn olur. Genellikle  kalýplarýn otomatik itme sistemiyle &ccedil;alýþýlmasý tercih edilir. Yan otomatik  itme sisteminde ise operat&ouml;r&uuml;n her itme &ccedil;evrimi bittikten emniyet kapýsýný  a&ccedil;mak ve kalýp kapanmadan da kapamak zorundadýr </p>
                  <h3>3.7.2 Ýtici Sisteminin  &Ccedil;alýþmasý</h3>
                  <p>Ýtme &ccedil;evriminde temel kural kalýp  a&ccedil;ýldýðýnda &uuml;r&uuml;n&uuml;n itme olayýnýn ger&ccedil;ekleþeceði tarafta kalmýþ olmasýdýr. Eðer  &uuml;r&uuml;ne yeterli ve doðru bir þekilde &ccedil;ýkýþ a&ccedil;ýsý verilmiþse &uuml;r&uuml;n istenilen tarafta  kalacaktýr. Hatta &uuml;r&uuml;n&uuml;n kalacaðý tararý garanti etmek i&ccedil;in kalýbýn uygun  yerlerine ter a&ccedil;ý verilebilir.</p>
                  <h4><a>3.7.2.1 </a>Ýtme  Mesafesi</h4>
                  <p>Erkek kalýp plakasý ile diþi kalýp plakasý  arasýnda &uuml;r&uuml;n&uuml;n erkek forma takýlmadan serbest&ccedil;e d&uuml;þebilmesi i&ccedil;in yereri kadar  a&ccedil;ýklýðýn bulunmasý þarttýr. Benzer þekilde eðer &uuml;r&uuml;n elle veya robotla  alýnacak ise erkek ve diþi plakalarýn bu iþlemi g&uuml;&ccedil;leþtirmeyecek kadar  birbirlerinden uzaklaþmýþ olmalarý gerekir. </p>
                  <p><br>
                    <img width="376" height="302" src="image154.gif"><br>
                    <a>Þekil </a>71   Kalýp stroku, a&ccedil;ýklýk ve &uuml;r&uuml;n y&uuml;ksekliði </p>
                  <p><br>
                    Þekil 75 A da g&ouml;r&uuml;ld&uuml;ð&uuml; gibi &ccedil;ok az &ccedil;ýkma a&ccedil;ýsýna  sahip derin &uuml;r&uuml;nlerde &uuml;r&uuml;n&uuml;n maksimum uzunluðundan daha fazla bir itme  uygulanmalýda. B de ise olduk&ccedil;a b&uuml;y&uuml;k bir &ccedil;ýkýþ a&ccedil;ýsýna sahip &uuml;r&uuml;n&uuml;n serbest&ccedil;e  d&uuml;þmesi i&ccedil;in daha az. bir a&ccedil;ýklýðýn yeterli olacaðý g&ouml;r&uuml;lmektedir.</p>
                  <p> A&ccedil;ýklýk miktarý daha az olacaðý i&ccedil;in strok da daha  k&uuml;&ccedil;&uuml;k olacaktýr. B&ouml;ylece kalýp daha hýzlý &ccedil;alýþýr ve &ccedil;evrim zamaný daha d&uuml;þ&uuml;k  olur. Eðer erkek ve diþi &ccedil;ekirdek lokmalarýnda
                    birbirlerini hizalamaya veya pozisyonlamaya yardým  edecek a&ccedil;ýlý bir girinti ve &ccedil;ýkýntý
                    kullanýldýðýnda strok boyu a&ccedil;ýþýz metoda g&ouml;re  artacaktýr. Artýþ miktarý ise diþi taraftaki i&ccedil;e d&ouml;n&uuml;k a&ccedil;ýlý kýsmýn uzunluðu  kadar olur. Bununla her iki durumda da a&ccedil;ýklýk mesafesi ayný kalýr. Stroðun &ccedil;ok  fazla olmasýnýn &ccedil;evrim zamanýný uzatmanýn haricinde herhangi bir mahsuru yoktur.  Fakat &ouml;zellikle &uuml;r&uuml;n derinliði veya y&uuml;ksekliði &ccedil;ok az olan kalýplarda strok  mesafesinin m&uuml;mk&uuml;n olan en k&uuml;&ccedil;&uuml;k deðerde tutulmasý kalýbýn hýzlý &ccedil;alýþmasý  a&ccedil;ýsýndan olduk&ccedil;a &ouml;nemli bir husustur. Þekil 75 de kalýp stroku &uuml;r&uuml;n&uuml;n  serbest&ccedil;e d&uuml;þebileceði kadar a&ccedil;ýklýða sahip olmalýdýr. A &ccedil;ýkýþ a&ccedil;ýsý az olan  &uuml;r&uuml;n&uuml;n en az kendi boyu kadar a&ccedil;ýklýðý olmalýdýr. B &ccedil;ýkýþ a&ccedil;ýsý b&uuml;y&uuml;k &uuml;r&uuml;n&uuml;n  a&ccedil;ýklýðý daha az olabilir. C hizalama a&ccedil;ýsýnýn y&uuml;ksekliði kadar strok artar. D b&uuml;y&uuml;k  &ccedil;ýkýþ a&ccedil;ýsý strok mesafesini azaltýr.</p>
                  <h3><a>3.7.3 Ýtici Sistemi</a>nin Tasarýmý</h3>
                  <p>Ýtici sisteminin &ccedil;ok &ccedil;eþitleri vardýr,  fonksiyon ve dizayn olarak. Ýtici metotlarýnýn se&ccedil;imi genelde bazý fakt&ouml;rlere  baðlýdýr. &Ouml;rneðin,</p>
                  <ul>
                    <li>Dýþarý  atýlacak par&ccedil;anýn dizaynýna</li>
                    <li>Par&ccedil;anýn  estetik g&ouml;r&uuml;n&uuml;þ&uuml;ne</li>
                    <li>&Uuml;retimin  ihtiya&ccedil;larýna</li>
                  </ul>
                  <p>Par&ccedil;ayý ve kalýbý enjeksiyon baský iþlemi i&ccedil;in  tasarladýðýmýz zaman, itici metotlarýnýn<br>
                    se&ccedil;imine dikkat edilmesi gerektiðini g&ouml;z &ouml;n&uuml;ne  almalýyýz. </p>
                  <h3><a>3.7.4 Ýtici Sistemi</a>nin Elemanlarý</h3>
                  <p>Ýtici pimler ile birlikte itici taþýyýcý  plakasý, itici kapak plakasý, stoperler ve geri d&ouml;n&uuml;þ  mekanizmasýnýn tamamý itici sistemini oluþturur. Eðer  par&ccedil;aya birden fazla itici pim etkiyorsa bunlarýn hepsinin ayný anda etkimesi  gerekir. Bu y&uuml;zden b&uuml;t&uuml;n iticiler itici taþýyýcý plakasýna monte edilirler ve  ayný anda hareket ettirilirler. Diðerlerinden farklý hareket eden bir itici  par&ccedil;ada hasara sebep.olabilir.<br>
                    Ýtici pimler itici kapak plakasýna baðlý  olan itici taþýyýcý plakasý &uuml;zerinde bulunurlar. Bu plaka bir vidalý baðlantý  ile makinenin itici sistemine baðlanýr. Stoperler ise itici plakalarýn &ccedil;alýþma esnasýnda  hareketlerini sýnýrlarlar.<br>
                  Ýtici pimler kendilerini &ccedil;alýþtýklarý  deliklere g&ouml;re ayarlayabilmek i&ccedil;in itici taþýyýcý plakasý i&ccedil;inde yeteri kadar  yanal hareket yapabilmelidirler. Bu her plakanýn iþlem sýrasýnda farklý  sýcaklýklara sahip olmasý nedeniyle gereklidir. Plakalar iticiler tarafýndan taþýnmamalýdýr  &ccedil;&uuml;nk&uuml; bu durumda plakalar eðilir ve bu da iticilerin sýkýþmasýna neden olur. Bu  nedenle itici plakalar bir merkezleme sistemi ile merkezlenmelidir. Bunun i&ccedil;in  &ouml;zel merkezleme pimleri kullanýlabilir.</p>
                  <p><br>
                    <img width="388" height="302" src="image156.gif"><br>
                    <a>Þekil </a>72  Ýtici  sistemi </p>
                  <p>&nbsp;</p>
                  <h3>3.7.5. Ýtici &Ccedil;eþitleri</h3>
                  <h4>3.7.5.1 Pimler ve bý&ccedil;aklar</h4>
                  <p>Ýtici pimler, en ucuz itici sistemi  sunarlar. Fakat bunlarýn kullanýmý sýnýrlýdýr. Bu<br>
                    sýnýrlamalardan biri, ufak kesitlerinden dolayý,  y&uuml;ksek miktarda itici kuvveti baskýdaki bir noktaya uygulanýr. Pimin  yerleþtirildiði noktadan dolayý par&ccedil;ada bozukluk veya kýrýlma olur, &ouml;zellikle  ince duvarlý par&ccedil;a veya kýrýlgan malzeme kullanýldýðý zaman.<br>
                    Ýtici pimler.standart kalýp par&ccedil;asý olarak genelde  ucuz olduklarýndan dolayý ve standart format olarak metrik ve parmak &ouml;l&ccedil;&uuml;  birimlerinde bý&ccedil;ak, d&uuml;z, basamaklý pim olarak Þekil 89 ve 90 da g&ouml;r&uuml;ld&uuml;ð&uuml; gibi  &uuml;retilirler.</p>
                  <p><img width="275" height="189" src="image158.gif"></p>
                  <p><br>
                    <a>Þekil </a>73   Ýtici pim tipleri <br>
                    <img width="413" height="189" src="image160.gif"><br>
                    <a>Þekil </a>74 Pim  ve bý&ccedil;aklarýn pozisyonu</p>
                  <p>&nbsp;</p>
<h4>3.7.5.2 Ýtici bilezik</h4>
                  <p>Ýtici bilezikler, belirli &ouml;zellikteki  par&ccedil;alarý dýþarý atmak i&ccedil;in kullanýlýrlar, &ouml;rneðin, i&ccedil;i boþ delikler. Ufak  yuvarlak par&ccedil;a bir tane itici bilezik kullanýlarak par&ccedil;anýn &ccedil;evresinden  itilirler, itici bilezik kullanmak, pim kullanmaktan daha pahalýdýr ve  kullanýlmalarý esnasýnda bilezik i&ccedil;inde ve dýþýnda s&uuml;rt&uuml;nmeden dolayý daha  hýzlý eskime eðilimindedir. Standart pimlerle karþýlaþtýrýldýðýnda itici  kuvvetler bileziðin daha geniþ kesit alanýna daha d&uuml;zg&uuml;n (eþit) þekilde  daðýtýlmasý ile birlikte kalýp havalandýrmasýný iki katýna &ccedil;ýkararak daha etkin  havalandýrma da saðlar.</p>
                  <p><img width="233" height="189" src="image162.gif"><br>
                  <a>Þekil </a>75   Standart boru formatlarý </p>
                  <p><br>
                    <img width="578" height="284" src="image164.gif"><br>
                    <a>Þekil </a>76   Ýtici boru pozisyonlarý </p>
                  <p>&nbsp;</p>
<h4><a>3.7.5.3 Valf Baþlýklý iticiler</a></h4>
                  <p>Valf baþlýklý iticilerin bir &ccedil;ok kullaným  alaný vardýr ve bir &ccedil;ok sebepten kullanýlýrlar. &Ccedil;eþitli valf dizayn iticileri  takýlma veya &ccedil;alýþtýrýlma metotlarýyla birlikte ilgilenilir. Valf iticileri,  itici kuvvetlerin transferinde daha geniþ bir izd&uuml;þ&uuml;m alaný sunar. D&uuml;z baþlý  dizayn ince duvarl par&ccedil;alarýn dýþarý atýlmalarý sonucu, þekillerinin bozulmadan  dýþarý atýlmasýný temin eder. Esnek yumuþak polimerler ve par&ccedil;alar, &ouml;rneðin,  YYPE þiþe kapaklan, bu tip itici kullanýlarak par&ccedil;anýn dýþarý atýlmasýna  yardýmcý olur. Y&uuml;zer valf iticiler dik enjeksiyon baskýda kullanýlabilirler  veya melamin kalýpta yer &ccedil;ekimini kullanarak, iticilerin hareketinden sonra tekrar  geri d&ouml;nmesini saðlar. <br>
                    <img width="348" height="189" src="image166.gif"><br>
                    <a>Þekil </a>77   Standart valf baþlýklý itici format ve takýlma metottan </p>
                  <p>&nbsp;</p>
                  <h4><a>3.7.5.4 Flanþ plakalý itici</a></h4>
                  <p>Sýyýrma halkasý ve plakasý, par&ccedil;ayý iterek  yada &ccedil;ekerek erkek kalýptan dýþarý atar genellikle par&ccedil;a tabanýnýn &ccedil;evresiyle  bu plakanýn kontak kurmasýyla yapýlýr. Par&ccedil;anýn sýyrýlarak dýþarý atýlmasý  esnasýnda, par&ccedil;aya saðlanan destekle daha az bozulma g&ouml;sterirler. Bu &ccedil;eþit  enjeksiyon metodunu kullanmanýn bir &ccedil;ok faydasý vardýr, bununla beraber kalýp  erkek kýsmýný kaplayan, sýyýrma halkasýnýn boyutlarýnda artmanýn sonucu kalýpta  daha y&uuml;ksek seviyede par&ccedil;a eskimesi oluþur.</p>
                  <p><br>
                    <img width="429" height="302" src="image168.gif"><br>
                    <a>Þekil </a>78   Sýyýrma halkasý ve plakasý </p>
                  <p><br>
                    <img width="387" height="307" src="image170.gif"><br>
                    <a>Þekil </a>79  Hava  destekli karýþýk itici metodu </p>
                  <p>&nbsp;</p>
                  <h4><a>3.7.5.5 Havalý itici</a></h4>
                  <p>&Ccedil;eþitli mekanik itici metot  kombinasyonlarýna ihtiya&ccedil; duyulduðunda, havalý iticiler de<br>
                    kullanýlýr Hava mekanik itici sistemleri ile ilgili  bir &ccedil;ok &ouml;rnek termoplastik ve kau&ccedil;uk  end&uuml;strisinde bulunur, &ouml;rneðin, conta, yað ke&ccedil;esi, diyafram vb. B&uuml;y&uuml;k ince  duvarlý par&ccedil;alarýn kalýptan dýþarý atýlmasýnda, b&uuml;y&uuml;k izd&uuml;þ&uuml;m alanlarýndan  dolayý sýk&ccedil;a hava itici tekniði kullanýlarak, par&ccedil;aya zarar vermeden kalýptan  dýþarý atýlýr.</p>
                  <table height="33" border="0" align="center" cellpadding="4" cellspacing="3">
                    <tr>
                      <td width="30"><div align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="index2.html" class="link3">&lt;&lt;</a></b></font></div></td>
                      <td width="30" bgcolor="#CCCCCC"><div align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="index.html" class="link2">01</a></font></b></div></td>
                      <td width="30" bgcolor="#CCCCCC"><div align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="index2.html" class="link2">02</a></font></b></div></td>
                      <td width="30" bgcolor="#666666"><div align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="index3.html" class="link2">03</a></font></b></div></td>
                      <td width="30" bgcolor="#CCCCCC"><div align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="index4.html" class="link2">04</a></font></b></div></td>
                      <td width="30" bgcolor="#CCCCCC"><div align="center"><b><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><a href="index5.html" class="link2">05</a></font></b></div></td>
                      <td width="30"><div align="center"><font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b><a href="index4.html" class="link3">&gt;&gt;</a></b></font></div></td>
                    </tr>
                  </table></td>
              </tr>
            </table>
            <!-- #EndEditable --></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0" height="4">
        <tr>
          <td></td>
        </tr>
      </table><!-- #BeginLibraryItem "/Library/ana-menu-rapor.lbi" --><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="../../images/transparent.gif" width="100" height="6"></td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="22" bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../index.html">Ana Sayfa</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../forum/index.php" class="link2"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../grup/index.html">E-Posta Grubu</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../ilan/index.html">&#304;lanlar</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html">Ürün-Uygulama</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../haber/index.html">Haberler</a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#E20A17"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../index.html">Rapor-Makale</a></font></b></div></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="../../images/transparent.gif" width="100" height="3"></td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="22" bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../kuruluslar/index.html">Linkler</a><a class="link2" href="../../anket/index.html"></a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><font face="Arial, Helvetica, sans-serif" size="-2" color="#FFFFFF"><b> <font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../teknomizah/index.html"></a></font></b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../etkinlik/index.html">Etkinlikler</a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../etkinlik/index.html"></a> </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../anket/index.html"></a></b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../teknomizah/index.html">TeknoMizah</a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../e-imalat/index.html" target="_blank" class="link2">e-imalat.com</a></font></b></div></td>
    <td width="3"></td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../kariyer/index.html" target="_blank" class="link2">Kariyer</a></font></b></div></td>
    <td width="3"></td>
    <td bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../arama/index.html">Arama</a></b></font></div></td>
  </tr>
</table>
<!-- #EndLibraryItem --><!-- #BeginLibraryItem "/Library/imza.lbi" --> 
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td><img src="../../images/transparent.gif" width="100" height="4"></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="3">
  <tr> 
    <td bgcolor="#666666" height="12"> 
    <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2" color="#FFFFFF">TurkCADCAM.net &gt; Türkiye'nin yeni ürün tasar&#305;m, geli&#351;tirme, CAD/CAM/CAE, CNC, kal&#305;p ve imalat teknolojileri portal&#305;</font></div>    </td>
  </tr>
  <tr>
    <td bgcolor="#666666" height="12"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font color="#FFFFFF" size="2">***** 
    Sektörün profesyonel bilgi ve i&#351;birli&#287;i platformu *****</font></b></font></div></td>
  </tr>
  <tr> 
    <td bgcolor="#FFFFFF"> 
      <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">© 
        2002-2020&nbsp; <a class="link4" href="../../sinerji/index.html">Sinerji Yay&#305;nc&#305;l&#305;k, 
        Tan&#305;t&#305;m ve Dan&#305;&#351;manl&#305;k Hizmetleri</a><br>
        Bu portaldaki içerik, ancak kaynak belirtilmesi ve izin al&#305;nmas&#305; &#351;art&#305;yla 
      yay&#305;nlanabilir.</font></div>    </td>
      
  </tr>
  <tr>
    <td height="15"></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#FFFFFF"><table width="100%" border="0" cellpadding="5" cellspacing="0">
      <tr>
        <td height="27" align="center"><table width="68%" height="323" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><div id="fb-root"> </div>
              <script src="http://connect.facebook.net/en_US/all.js#xfbml=1"></script>
              <fb:like-box href="https://www.facebook.com/TurkCADCAM" width="586" show_faces="true" border_color="" stream="true" header="false"></fb:like-box></td>
          </tr>
        </table></td>
      </tr>
    </table>
    
  
    
    </td>
  </tr>
</table>
<!-- #EndLibraryItem --></td>
  </tr>
</table>



<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-7198839-1");
pageTracker._trackPageview();
} catch(err) {}</script>


</body>
<!-- #EndTemplate --></html>
