<html><head>
<title>MAKTEK Avrasya 2012 Fuarý i&ccedil;in geri sayým devam ediyor...</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-9">


</head>
<body>	
<table width="500" cellspacing="0" cellpadding="0" align="center">
  <tr> 
    <td> 

      <table width="100%" border="0" cellpadding="0" cellspacing="4" bgcolor="#CC0000">
        <tr> 
          <td>
            <table width="100%" border="0" cellpadding="10" cellspacing="0" bgcolor="#FFFFFF">
              <tr>
                <td height="50" align="center"><p><a href="http://www.maktekfuari.com/" target="_blank"><img src="maktek-banner-600.jpg" width="600" height="298" border="0"></a></p>
                  <p><font size="5" face="Verdana, Arial, Helvetica, sans-serif"><b><STRONG>Geri sayým devam ediyor; </STRONG></b></font><font color="#FF0000" size="5" face="Verdana, Arial, Helvetica, sans-serif"><b>Son 1 hafta...</b></font></p>
                  <table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td><p><font size="2
                                  " face="Verdana, Arial, Helvetica, sans-serif">T&Uuml;YAP T&uuml;m Fuarcýlýk Yapým A.Þ. tarafýndan TÝAD Takým Tezgahlarý Sanayici ve Ýþadamlarý Derneði ile T.C. Bilim, Sanayi ve Teknoloji Bakanlýðý&rsquo;nýn destekleri ile, <strong>2-7 Ekim 2012</strong> tarihleri arasýnda T&Uuml;YAP FUAR VE KONGRE MERKEZÝ <strong>B&uuml;y&uuml;k&ccedil;ekmece-Ýstanbul</strong>'da d&uuml;zenlenecek olan, <strong>MAKTEK Avrasya 2012 Fuarý</strong> i&ccedil;in geri sayým baþladý. </font></p>
                        <p><font size="2
                                  " face="Verdana, Arial, Helvetica, sans-serif">&ldquo;Sekt&ouml;r&uuml;n Avrasya B&ouml;lgesindeki En B&uuml;y&uuml;k Buluþmasý&rdquo; olarak nitelendirilen <strong>MAKTEK Avrasya Takým Tezgahlarý, Metal Ýþleme Makineleri, Kaynak, Kesme, Delme Teknolojileri, Kalite Kontrol ve Test Cihazlarý Fuarý</strong> ile ilgili olarak hedefimiz yerli ve yabancý platformlarda bilinirliði y&uuml;ksek, etkili ve uluslararasý bir fuara ev sahipliði yaparak T&uuml;rkiye&rsquo;nin makine sekt&ouml;r&uuml;n&uuml;n g&uuml;c&uuml;n&uuml; ve geleceðini yansýtan bir fuar ger&ccedil;ekleþtirmektir. </font></p>
                        <p><font size="2
                                  " face="Verdana, Arial, Helvetica, sans-serif">2023 yýlýnýn 500 milyar Dolar&rsquo;lýk ihracat hedefine ulaþýlmasýnda lokomotif sekt&ouml;r konumunda olan, &uuml;lkemiz ekonomisinde stratejik bir &ouml;neme sahip &ldquo;Takým Tezgahlarý&rdquo; sekt&ouml;r&uuml;n&uuml;n d&uuml;nyaya duyurulmasýna ve tanýtýlmasýna y&ouml;nelik hazýrlanan bu b&uuml;y&uuml;k organizasyona ev sahipliði yapacak olmak bizim i&ccedil;in memnuniyet vericidir.</font></p>
                        <p><font size="2
                                  " face="Verdana, Arial, Helvetica, sans-serif">2012 yýlý itibariyle 2 yýlda 1 d&uuml;zenlenecek olan MAKTEK Avrasya Fuarýnda ilgililer <strong>CNC ve Universal Talaþlý Ýmalat Makineleri</strong>, Sac Ýþleme Makineleri, Kesici ve Tutucu Takýmlar, <strong>CAD/CAM Teknolojileri</strong>, &Ouml;l&ccedil;&uuml; Aletleri, Kalite Kontrol Cihaz ve Ekipmanlarý, Kaynak Kesme Ekipmanlarý, Kaynak Makineleri ve Yedek Par&ccedil;a, Isýl Ýþlem Donanýmlarý, Taþýma Sistemleri, Yaðlama ve Soðutma Sistemleri, Kamu Kurumlarý ve &Uuml;niversiteler, Ýlgili Meslek Kuruluþlarý, Finans Kuruluþlarý ve Sekt&ouml;rel yayýnlarýn g&uuml;&ccedil;lerini bir arada sergileyecekleri t&uuml;m geliþme ve yenilikleri bir arada g&ouml;rme fýrsatýný yakalayacaktýr...</font></p></td>
                    </tr>
                  </table>
                  <p><font size="3
                              " face="Verdana, Arial, Helvetica, sans-serif"><a href="http://forms.tuyap.com.tr/invite/index.php?Fid=824" target="_blank"><strong>Online davetiye i&ccedil;in týklayýnýz</strong></a></font></p>
                <p><a href="http://www.XXXXXX.com" target="_blank"></a></p></td>
              </tr>
            </table>
          </td>
        </tr>
      </table>
    </td>
  </tr>
  <tr>
    <td height="50"></td>
  </tr>
  <tr> 
    <td> 
  
        
      <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2" color="#666666">Bu ilani en iyi sekilde goruntulemek icin  &gt; http://www.TurkCADCAM.net/ilan/html/maktek-02</font></p>
    <p align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2" color="#666666">Tum ilanlar icin  &gt; http://www.TurkCADCAM.net/ilan</font></p></td>
  </tr>
</table>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>

