<html><!-- #BeginTemplate "/Templates/rapor.dwt" --><!-- DW6 -->
<head>
<!-- #BeginEditable "doctitle" --> 
<title>TurkCADCAM.net &gt; Yeni ürün tasarým, geliþtirme, CAD/CAM/CAE, CNC, kalýp ve imalat teknolojileri</title>
<!-- #EndEditable -->
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-9">

<style type="text/css">
<!--
A.link1:link {COLOR: #0000cc; TEXT-DECORATION: none}
A.link1:visited {COLOR: #800080; TEXT-DECORATION: none}
A.link1:hover {TEXT-DECORATION: underline}

A.link2:link {COLOR: #FFFFFF; TEXT-DECORATION: none}
A.link2:visited {COLOR: #FFFFFF; TEXT-DECORATION: none}
A.link2:hover {TEXT-DECORATION: underline}

A.link3:link {COLOR: #000000; TEXT-DECORATION: none}
A.link3:visited {COLOR: #000000; TEXT-DECORATION: none}
A.link3:hover {TEXT-DECORATION: underline}

A.link4:link {COLOR: #E20A17; TEXT-DECORATION: none}
A.link4:visited {COLOR: #E20A17; TEXT-DECORATION: none}
A.link4:hover {TEXT-DECORATION: underline}
-->
</style>

</head>

<body bgcolor="#C2D3FC" text="#000000">
<table width="750" border="0" align="center" cellpadding="0" cellspacing="0">
  <tr> 
    <td valign="top"><!-- #BeginLibraryItem "/Library/ana-banner.lbi" --><table width="100%" border="0" cellspacing="2" cellpadding="0" bgcolor="#E20A17">
  <tr>
    <td bgcolor="#FFFFFF"><table width="348" border="0" cellspacing="0" cellpadding="0" bgcolor="#FFFFFF" height="100%">
      <tr>
        <td width="348" height="50"><a href="../../index.html"><img src="../../images/turkcadcam-banner-c.gif" alt="Ana sayfa" width="348" height="78" border="0"></a></td>
        </tr>
    </table></td>
  </tr>
</table>
<!-- #EndLibraryItem --><!-- #BeginLibraryItem "/Library/ana-menu-rapor.lbi" --><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="../../images/transparent.gif" width="100" height="6"></td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="22" bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../index.html">Ana Sayfa</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../forum/index.php" class="link2"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../grup/index.html">E-Posta Grubu</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../ilan/index.html">&#304;lanlar</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html">Ürün-Uygulama</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../haber/index.html">Haberler</a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#E20A17"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../index.html">Rapor-Makale</a></font></b></div></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="../../images/transparent.gif" width="100" height="3"></td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="22" bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../kuruluslar/index.html">Linkler</a><a class="link2" href="../../anket/index.html"></a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><font face="Arial, Helvetica, sans-serif" size="-2" color="#FFFFFF"><b> <font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../teknomizah/index.html"></a></font></b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../etkinlik/index.html">Etkinlikler</a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../etkinlik/index.html"></a> </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../anket/index.html"></a></b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../teknomizah/index.html">TeknoMizah</a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../e-imalat/index.html" target="_blank" class="link2">e-imalat.com</a></font></b></div></td>
    <td width="3"></td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../kariyer/index.html" target="_blank" class="link2">Kariyer</a></font></b></div></td>
    <td width="3"></td>
    <td bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../arama/index.html">Arama</a></b></font></div></td>
  </tr>
</table>
<!-- #EndLibraryItem --><table width="100%" border="0" cellspacing="0" cellpadding="0" height="10">
        <tr> 
          <td></td>
        </tr>
      </table>
      <table width="100%" height="900" border="0" cellpadding="0" cellspacing="0" bgcolor="#FFFFFF">
        <tr> 
          <td valign="top"><!-- #BeginEditable "content" --> 
            <table width="100%" border="0" cellspacing="0" cellpadding="5">
              <tr> 
                <td bgcolor="#FFCCFF"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><b><font size="-1"> 
                  <a href="../index.html"> </a></font><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><font face="Verdana, Arial, Helvetica, sans-serif" size="-1"><a href="../index.html">Rapor 
                  - Makale</a> &gt; <b><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><font face="Verdana, Arial, Helvetica, sans-serif" size="-1"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="-2"><b><font size="-1"><a href="../kalip.html">Kalýp 
                  Teknolojileri</a> &gt;</font></b></font> </b></font></font></b></font>Sýcak  yolluk sistemlerinde meme ucu (nozul) se&ccedil;imi:</b></font></font></b></font></b></td>
              </tr>
            </table>
            <table width="100%" border="0" cellspacing="0" cellpadding="10">
              <tr> 
                <td><p align="right"><font face="Verdana, Arial, Helvetica, sans-serif" size="-1">H&uuml;seyin Ayar<br>
                    Gazi Üniv. TEF, Kalýp&ccedil;ýlýk &Ouml;ðretmenliði<br>
                    </font><font face="Verdana, Arial, Helvetica, sans-serif" size="-1">Ocak 2012, Ankara</font></p>
                  <p><em><strong> </strong></em><strong>&nbsp;</strong></p>
                  <p><strong>&Ouml;ns&ouml;z:</strong></p>
                  <p>                    Plastik enjeksiyon kalýplarýnda sýcak yolluk sistemleri  gittik&ccedil;e yaygýnlaþmaya baþlamýþtýr. Bu sistemlerin artan kullanýmýyla birlikte  sýcak yolluðu oluþturan elemanlarý da tanýma ihtiyacý doðmuþtur. Bu elemanlar  baþta manifolt, rezistans, nozul (meme ucu) dur.                    Bu &ccedil;alýþma, kýsaca, sýcak yolluk sistemlerinin tanýtýmý,  aðýrlýklý olarak ise meme ucu se&ccedil;imi ve bu se&ccedil;imi etkileyen fakt&ouml;rler  hakkýndadýr.</p>
                  <p><strong>&Ouml;zet:</strong></p>
                  <p>                    Sýcak yolluk sistemlerinde meme ucu  se&ccedil;imi, &uuml;r&uuml;n&uuml;n hacmi, yoðunluðu, &uuml;r&uuml;n&uuml;n y&uuml;zey kalitesi, &uuml;r&uuml;nden beklenen dayaným  gibi bazý deðiþkenlere baðlýdýr. Bu se&ccedil;im, &uuml;r&uuml;nde g&ouml;rsel, fiziksel ve kimyasal  deðiþiklikleri etkileyebileceði i&ccedil;in, meme ucu, sýcak yolluk sisteminin en  &ouml;nemli par&ccedil;asýdýr.</p>
                  <p>                    Meme se&ccedil;imini etkileyen fakt&ouml;rler,  par&ccedil;a aðýrlýðý ve b&uuml;y&uuml;kl&uuml;ð&uuml;, polimer cinsi, soðutma sisteminin konumu,  enjeksiyon hýzý, eriyik malzeme sýcaklýðý, giriþ geometrisidir.</p>
                  <p><strong>1. Giriþ:</strong></p>
                  <p>                    Plastik enjeksiyon kalýplarýnda  yolluklar, enjeksiyon makinesinden gelen eriyik malzemeyi kalýp boþluðuna  ileten sistemlerdir. Sýcak yolluk sistemleriyse, makineden gelen bu eriyik  malzemeyi kimyasal ve fiziksel &ouml;zelliklerini bozmadan korur ve iletir. Bu  sistem malzeme tasarrufu ve malzeme donmasýnýn engellenmesi, dolum s&uuml;resinin  kýsalmasý gibi bir &ccedil;ok avantaj saðlar.</p>
                  <p>                    Sýcak yolluk sistemi elemanlarý  temelde manifolt, rezistans, termokupl ve meme ucudur. &Uuml;r&uuml;nle doðrudan temasý  olan ve sonucu daha &ccedil;ok etkileyen eleman meme ucudur. Meme ucunun se&ccedil;imini  polimer cinsi, &uuml;r&uuml;n&uuml;n boyutlarý, dolum stratejisi gibi bazý fakt&ouml;rler belirler.</p>
                  <p>                    Meme ucunun doðru se&ccedil;imi ideal akýþ,  kaliteli &uuml;r&uuml;n, hýzlý &ccedil;evrim s&uuml;resi gibi avantajlar saðlar. Yanlýþ se&ccedil;ilmiþ bir  meme ucu ise &uuml;r&uuml;nde istenmeyen akýþ izleri, istenmeyen i&ccedil; gerginlikler, eksik  dolum, erken donma veya damlama gibi sorunlar yaratabilir.</p>
                  <p><strong>2. Sýcak yolluk sistemleri:</strong></p>
                  <p>                    Sýcak yolluk sistemi makinenin  enjeksiyon grubunun devamý ve uzantýsý gibidir. Kalýp i&ccedil;erisinde baþlý baþýna  bir sistem olup tasarýmý ve m&uuml;hendisliði &ouml;zel bilgi ve tecr&uuml;be gerektirir.  Manifolt sistemde bir nevi g&ouml;vde g&ouml;revi yapmaktadýr. Ayný zamanda malzemeyi  daðýtýr. Sistem &uuml;zerine yerleþtirilmiþ rezistanslar sayesinde ýsýtýlýr, bu  rezistanslarýn ýsýlarýný belirli bir aralýkta tutan, ýsýnýn &ouml;l&ccedil;&uuml;m&uuml;n&uuml; yapan  elemanlarsa termokupllardýr. Sýcaklýðýn  d&uuml;þt&uuml;ð&uuml;n&uuml; algýlayan termokupl rezistanslarýn elektrik enerjisini tekrar  tetikleyerek &ccedil;alýþmasýný saðlar.  Termokupllar bozulduðunda sistem s&uuml;rekli ýsýnmaya devam edecektir.                  </p>
                  <table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td align="center"><img src="01.jpg" width="720" height="540"><br>
                      Þekil 2.1&nbsp;  Sýcak yolluk sisteminin genel bir g&ouml;r&uuml;nt&uuml;s&uuml;</td>
                    </tr>
                  </table>
                  <p>                    <strong>Sýcak yolluk sisteminin avantajlarý:</strong></p>
                  <ul>
                    <li>                    Ýþ&ccedil;ilikten tasarruf  (yolluk kýrma iþi yoktur)</li>
                    <li> Malzemeden tasarruf</li>
                    <li>D&uuml;þ&uuml;k &ccedil;evrim s&uuml;resi</li>
                    <li> Soðuk yolluklara g&ouml;re  daha d&uuml;þ&uuml;k basýn&ccedil;ta &ccedil;alýþma</li>
                    <li>D&uuml;þ&uuml;k basýncýn avantajý  olarak &uuml;r&uuml;nde daha az istenmeyen i&ccedil; gerilme</li>
                    <li> Valfli sistemler  sayesinde soðuk birleþmenin azalmasý</li>
                  </ul>
                  <p><strong>3. Sýcak yolluklarda meme ucu se&ccedil;imi</strong>:</p>
                  <p>                    Sýcak yolluk memeleri genel olarak  a&ccedil;ýk u&ccedil;lu ve valfli olanlar olarak ikiye ayrýlabilir. A&ccedil;ýk u&ccedil;lu olan tiplerde  meme ucu s&uuml;rekli a&ccedil;ýktýr. Enjeksiyon baþladýðýnda akýþ normal þekilde olur.  Enjeksiyon bitiminde u&ccedil;ta kalan plastik donar ve tapa vazifesi g&ouml;r&uuml;r. Bir  sonraki &ccedil;evrimde &uuml;r&uuml;n boþluðuna itilerek orda erir ve par&ccedil;aya karýþýr. Valfli  sistemlerde ise ucun a&ccedil;ýk veya kapalý olmasý baþka bir sistem tarafýndan  tetiklenerek belirlenir. Genellikle hidrolik sistemlerle tetiklenen valf  istendiðinde a&ccedil;ýlýr ve akýþ kontroll&uuml; olarak yapýlýr.</p>
                  <p>                    Sýcak yolluk memeleri genelde 1.2344  sýcak iþ &ccedil;eliðinden imal edilir ve sertleþtirilir. &nbsp;[1]</p>
                  <p><strong>3.1 A&ccedil;ýk u&ccedil;lu meme u&ccedil;larý:</strong></p>
                  <p>                    Bu tip meme u&ccedil;larý s&uuml;rekli a&ccedil;ýktýr ve akýþa m&uuml;sade eder.  Yapýlarý basittir; 
                  Kalýp a&ccedil;ýlýrken meme ucunda kalan bir miktar malzeme artýk  madde oluþturur ve &uuml;r&uuml;n &uuml;zerinde k&ouml;t&uuml; g&ouml;r&uuml;nen bir iz býrakýr. Bu k&ouml;t&uuml; iz meme  ucunun &ccedil;apýna ve operasyon parametrelerine (basýn&ccedil;, sýcaklýk, zaman) baðlýdýr.  [2]</p>
                  <p>                    Bir sonraki  &ccedil;evrimde kalýp boþluðuna tekrar basýlýr ve meme ucu tekrar a&ccedil;ýlýr, kalýp  boþluðu plastikle dolmaya baþlar. Meme ucunu týkayan donmuþ malzeme genellikle  erir ve &uuml;r&uuml;n&uuml;n i&ccedil;ine dolan plastiðe karýþýr. Bu olayda &ouml;nemli olan, bu donmuþ  malzemenin eriyebilmesi i&ccedil;in, kalýp boþluðundaki diþi ve erkek kalýp y&uuml;zeyleri  arasýndaki mesafenin meme ucu mesafesinden b&uuml;y&uuml;k olmasýdýr. Meme ucu mesafesini  m&uuml;mk&uuml;n olduðunda kýsa tutmak idealdir. [2] </p>
                  <p>                    A&ccedil;ýk u&ccedil;lu meme se&ccedil;imi veya tasarýmýnda ama&ccedil;,  geometrik dengeyi bulmak ve meme ucunda donmasý istenen par&ccedil;anýn kendiliðinden  ve rahat&ccedil;a donmasý, sonrasýnda da kolayca eriyebilmesidir. [2]                  A&ccedil;ýk u&ccedil;lu meme u&ccedil;larý genellikle PE ve PP  malzemelerde tercih edilir. [2]</p>
                  <p>Genel olarak &uuml;&ccedil; tip a&ccedil;ýk u&ccedil;lu meme &ccedil;eþidi  vardýr;</p>
                  <ul>
                    <li>                    Dairesel  tip</li>
                    <li>Halkalý  tip</li>
                    <li>Kenar  giriþ tip [2]</li>
                  </ul>
                  <p><strong>3.1.1 Dairesel tip meme u&ccedil;larý:</strong></p>
                  <p>                    Basit yapýlarý sayesinde kirli  malzemeye pek duyarlý deðildirler. Bu tiplerde donma veya damlamayý &ouml;nlemek ve  dengelemek &ccedil;ok &ouml;nemlidir. &Uuml;r&uuml;nde meme ucundan kopma yapan kýsým ufak bir  &ccedil;ýkýntý yapabilir. Bu sorun, &uuml;r&uuml;n tasarýmýnda ufak bir &ccedil;ukur yapýlarak  &ouml;nlenebilir.</p>
                  <p>                    A&ccedil;ýk u&ccedil;lu meme u&ccedil;larýnda&nbsp; temelde rastlanan iki problem;<br>
                    Meme ucu &ccedil;ýkýþ  kýsmýndaki y&uuml;ksek gerilmeler, plastik basýncý meme ucunu dýþa doðru itmeye  &ccedil;alýþýr.<br>
                    Akýþ sýrasýnda  sýcaklýk kontrol&uuml; [2]</p>
                  <table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td align="center"><img src="02.png" width="550" height="218"><br>
                      Þekil 3.1 &Ccedil;ift rady&uuml;sl&uuml; dairesel tip meme  ucu</td>
                    </tr>
                  </table>
                  <p><br>
                    <strong>3.1.2 Halkalý tip meme u&ccedil;larý:</strong></p>
                  <p>                    Giriþ kesiti halka formunda olan&nbsp; u&ccedil;lar, ekseninde plastik malzemenin donmasýný  &ouml;nleme i&ccedil;in torpil formunda sýcak bir silindirik par&ccedil;anýn yerleþtirildiði a&ccedil;ýk  u&ccedil;lu yolluk giriþleridir. Yolluk memesi i&ccedil;indeki sýcak malzeme ile ýsýtýlan ve  par&ccedil;anýn dýþ y&uuml;zeyine kadar uzanan torpedo, d&uuml;þ&uuml;k sýcaklýktaki kalýbýn  soðuttuðu giriþ ucuna plastik malzemenin sýcaklýðýný taþýyarak giriþ ucunda  malzemenin enjeksiyon sýrasýndaki donma riskini ortadan kaldýrýlmaktadýr.  Torpedonun etrafýnda daima sýcak bir plastik tabakasý oluþmakta, soðuk kalýp  &ccedil;eliði ile malzeme yolluk giriþ ucundaki sýcak torpedonun etrafýndan boru  þeklinde akarak kalýp g&ouml;z&uuml;ne girmektedir. Sýcak torpedo&nbsp; ucunun &ccedil;evresinden plastik malzemenin y&uuml;ksek  hýzlardaki akýþý, &ouml;zellikle katkýlý plastikler kullanýldýðýnda torpedo ucunu  zamanla aþýndýrmakta ve deðiþtirilmesini gerektirmektedir. [3]                  </p>
                  <table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td align="center"><strong><img src="03.jpg" width="355" height="442"><br>
                      Þekil 3.2</strong> Torpedo ucunun kesit fotoðrafý  [3]</td>
                    </tr>
                  </table>
                  <p>                    Bu meme u&ccedil;larýnda ipliklenme daha az  olur, u&ccedil; kýsýmda donma ihtimali &ccedil;ok daha azdýr, dairesel a&ccedil;ýk u&ccedil;lulara g&ouml;re  daha k&uuml;&ccedil;&uuml;k iz býrakýrlar. Fakat&nbsp; akýþ dar  kesitten olduðu i&ccedil;in kirli malzemeye &ccedil;ok duyarlýdýr, dar kesit y&uuml;z&uuml;nden y&uuml;ksek  basýn&ccedil; gerektirir,&nbsp; torpedoda olan aþýnma  &uuml;r&uuml;ne karýþýp par&ccedil;a kalitesini d&uuml;þ&uuml;rebilir.</p>
                  <p><strong>3.1.3 Kenar giriþ tip meme u&ccedil;larý:</strong></p>
                  <p>&Ccedil;alýþma prensibi olarak daire kesitli u&ccedil;tan farklý deðildir.  Enjeksiyon bitiminde u&ccedil;ta bir miktar malzeme donarak orayý kapatýr, sonraki  enjeksiyon baþlangýcýnda eriyerek &uuml;r&uuml;ne karýþýr.</p>
                  <p>                    Yolluk giriþi kanalýnýn y&uuml;ksekliði(veya  kalýnlýðý) par&ccedil;a et kalýnlýðýndan daha d&uuml;þ&uuml;k olmalý ve donmuþ plastik tapanýn,  kalýp g&ouml;z&uuml;ne kolay itilebilmesi i&ccedil;in konik yapýlmalýdýr. Yolluk giriþ kanalýnýn  y&uuml;ksekliði &nbsp;genellikle 0,5-1 mm arasýnda  se&ccedil;ilir. K&uuml;&ccedil;&uuml;k deðerlerin tercih edilmesine raðmen buradaki sýnýrlama, kalýp  g&ouml;z&uuml; ile sýcak yolluk memesi i&ccedil;in a&ccedil;ýlan boþluklarýn arasýnda kalan ince et  kalýnlýðýndaki &ccedil;eliðin mukavemetidir. L mesafesinin se&ccedil;imi yolluk giriþinin par&ccedil;a  &uuml;zerindeki konumuna ve par&ccedil;a geometrisine de baðlýdýr. [3]<br>
                  </p>
                  <table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td align="center"><img width="355" height="488" src="04.jpg"> <br>
                      <strong>Þekil 3.3</strong> D&ouml;rt &ccedil;ýkýþlý  kenar tip meme ucu [3]</td>
                    </tr>
                  </table>
                  <p><strong>3.2  Valfli meme u&ccedil;larý:</strong></p>
                  <p> Valf ge&ccedil;iþ sisteminin &ouml;nc&uuml;s&uuml; Messrs. Kelly ve  Seymour&rsquo;dur. Sonrasýnda bir &ccedil;ok mekanik geliþme takip etmiþtir. [4]<br>
                  Bu tip u&ccedil;larýn en b&uuml;y&uuml;k avantajý dolum  iþleminin kontrol altýnda tutulmasýdýr. B&ouml;ylece soðuk birleþme &ouml;nlenebilir,  dolmasý zor geometriler veya dar hacimler daha iyi doldurulabilir. Par&ccedil;ada  istenmeyen gerginlikler azaltýlabilir. Meme ucundaki iðne olarak anýlan pim genellikle  hidrolik sistemle kontrol edilir. Bu iðnenin boyunun hesaplanmasý &uuml;r&uuml;n kalitesi  a&ccedil;ýsýndan &ouml;nemlidir. Sýcaklýk sýrasýndaki genleþmeler hesaba katýlarak  tasarlanmalýdýr. Þekil 3.4 te bu tip meme ucunun sembolik kesit ve tasarým  hatasýnýn sonucu g&ouml;r&uuml;lmektedir.</p>
                  <p>                    Ýdeal olarak pim ucunun plastik par&ccedil;aya 0.03  &ndash; 0.025 mm derinlikte batacak þekilde ayarlanmýþ olmasýdýr. [3]<br>
                  </p>
                  <table width="100%" border="0" cellspacing="0" cellpadding="0">
                    <tr>
                      <td align="center"><img width="489" height="232" src="05.png"> <br>
                      <strong>Þekil 3.4</strong> Yanlýþ  tasarlanmýþ valfli pim ve sonucu [3]</td>
                    </tr>
                  </table>
                  <p><strong>4. Meme  ucu þeklini ve &ouml;l&ccedil;&uuml;lerini etkileyen fakt&ouml;rler</strong></p>
                  <ul>
                    <li>Par&ccedil;a aðýrlýðý ve b&uuml;y&uuml;kl&uuml;ð&uuml;,  malzemeyi tedarik edebilmek ve d&uuml;þ&uuml;k doldurma basýncýnýn yeterli olabilmesi  i&ccedil;in par&ccedil;a aðýrlýðý ve b&uuml;y&uuml;kl&uuml;ð&uuml; arttýk&ccedil;a &ccedil;ap da b&uuml;y&uuml;melidir.</li>
                    <li>Polimer  cinsi, akýþý zor bir polimerse &ccedil;ap b&uuml;y&uuml;k se&ccedil;ilmelidir.</li>
                    <li>Soðutma  sisteminin konumu, eðer meme ucu soðutma sistemine &ccedil;ok yakýnsa erken donma,  uzak ise damlamalar oluþabilir. Tasarým optimum mesafeye izin vermezse nispeten  soðuk u&ccedil;larda &ccedil;ap b&uuml;y&uuml;k, soðutmadan uzak yani sýcak u&ccedil;larda k&uuml;&ccedil;&uuml;k &ccedil;ap tercih  edilmelidir.</li>
                    <li>Enjeksiyon  hýzý, y&uuml;ksek enjeksiyon hýzlarýnda meme ucu &ccedil;apýndaki ani plastik þekil  deðiþmelerini engellemek ve malzemede bozulmalarý engellemek i&ccedil;in m&uuml;mk&uuml;nse &ccedil;ap  b&uuml;y&uuml;k tercih edilmelidir.</li>
                    <li>Giriþ  geometrisi, meme ucunda akýþýn s&uuml;rekliliðini bozan sivri k&ouml;þelerde ka&ccedil;ýnmalý,  &ouml;zellikle aþýndýrýcý &ouml;zelliði y&uuml;ksek polimerlerde bu keskin k&ouml;þeler yerine  yuvarlatýlmýþ k&ouml;þeler tercih edilmelidir.<br>
                    </li>
                  </ul>
                  <p>Doðru bir meme ucu se&ccedil;imi;</p>
                  <ul>
                    <li> Akýþýn s&uuml;rekliliðini  bozmamalý</li>
                    <li>Damlama  ve iplenmeye izin vermemeli</li>
                    <li>Par&ccedil;a  &uuml;zerinde minimum iz býrakmalýdýr.</li>
                  </ul>
                  <p>                    Yanlýþ se&ccedil;ilmiþ bir meme ucu;</p>
                  <ul>
                    <li>Akýþ  izleri ve hatlarý yaratýr (jetting etkisi).</li>
                    <li>Ýpliklenme  yapar.</li>
                    <li> &Uuml;r&uuml;nde  i&ccedil; gerilmeler yapar.</li>
                    <li>Malzemede  bozulmalar yaratýr.</li>
                    <li>Meme  ucu giriþinde erken donmalar yapabilir.<br>
                    </li>
                  </ul>
                  <p><strong><br>
                  5. Sonu&ccedil;  ve deðerlendirme</strong>:</p>
                  <p> Sýcak  yolluk sistemleri kalýbý karmaþýklaþtýran, maliyetini arttýran, buna karþýlýk  verimliliði arttýran ve zamandan&nbsp;  tasarruf saðlatan&nbsp; sistemlerdir. &nbsp;Bu sistemlerde meme ucu (nozul) &uuml;r&uuml;nle  doðrudan temasta olan ve sonucu en &ccedil;ok etkileyen elemandýr.</p>
                  <p>                    Meme  u&ccedil;larý par&ccedil;anýn aðýrlýðý ve boyutlarý, polimer cinsi, soðutma sistemine olan  mesafesi, enjeksiyon hýzý,&nbsp; eriyik  malzeme sýcaklýðý gibi deðiþkenlerin durumuna g&ouml;re se&ccedil;ilir veya tasarlanýr. <br>
                    T&uuml;m  bu veriler deðerlendirilerek se&ccedil;imi yapýlan meme ucundan beklenen, ideal akýþ,  ipliklenme olmamasý, par&ccedil;a &uuml;zerinde minimum iz býrakmasýdýr. Ýdeal olmayan meme  u&ccedil;larý &uuml;r&uuml;nde akýþ izleri býrakýr, istenmeyen gerilmelere sebep olur, eksik  doluma sebep olabilir, meme giriþi erken donabilir.</p>
                  <p>&nbsp;</p>
                  <p><strong>Kaynaklar</strong>: <br>
                    1. BAYDUR G., &quot;Malzeme Bilgisi&quot;, s.349-365, Milli  Eðitim Basýmevi,1988 <br>
                    2. HERBERT, Rees, &quot;Mould  Engineering&quot;&nbsp; (s132-146) <br>
                    3. Dr.  Mustafa Gevrek,&nbsp;Sýcak yolluk giriþ u&ccedil;larýnda &quot;Mold Masters&quot; teknolojisi:, Kasým 2005,  <a href="../sicak-yolluk-MM/index.html" target="_blank">TurkCADCAM.net</a><br>
                4. J.  Harry Dubois, Wayne I. Pribble&nbsp; &quot;Plastic  Mould Engineering Handbook&quot; (s 413)</p></td>
              </tr>
            </table>
            <!-- #EndEditable --></td>
        </tr>
      </table>
      <table width="100%" border="0" cellspacing="0" cellpadding="0" height="4">
        <tr>
          <td></td>
        </tr>
      </table><!-- #BeginLibraryItem "/Library/ana-menu-rapor.lbi" --><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="../../images/transparent.gif" width="100" height="6"></td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="22" bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../index.html">Ana Sayfa</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../forum/index.php" class="link2"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../grup/index.html">E-Posta Grubu</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../ilan/index.html">&#304;lanlar</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html">Ürün-Uygulama</a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../haber/index.html">Haberler</a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../urun/index.html"></a></font></b></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#E20A17"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../index.html">Rapor-Makale</a></font></b></div></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td><img src="../../images/transparent.gif" width="100" height="3"></td>
  </tr>
</table>
<table width="100%" border="0" cellpadding="0" cellspacing="0">
  <tr>
    <td height="22" bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../kuruluslar/index.html">Linkler</a><a class="link2" href="../../anket/index.html"></a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><font face="Arial, Helvetica, sans-serif" size="-2" color="#FFFFFF"><b> <font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a class="link2" href="../../teknomizah/index.html"></a></font></b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../etkinlik/index.html">Etkinlikler</a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../etkinlik/index.html"></a> </b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../anket/index.html"></a></b></font><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../teknomizah/index.html">TeknoMizah</a></b></font></div></td>
    <td width="3">&nbsp;</td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../e-imalat/index.html" target="_blank" class="link2">e-imalat.com</a></font></b></div></td>
    <td width="3"></td>
    <td bgcolor="#395A9C"><div align="center"><b><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><a href="../../kariyer/index.html" target="_blank" class="link2">Kariyer</a></font></b></div></td>
    <td width="3"></td>
    <td bgcolor="#395A9C"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2" color="#FFFFFF"><b><a class="link2" href="../../arama/index.html">Arama</a></b></font></div></td>
  </tr>
</table>
<!-- #EndLibraryItem --><!-- #BeginLibraryItem "/Library/imza.lbi" --> 
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr> 
    <td><img src="../../images/transparent.gif" width="100" height="4"></td>
  </tr>
</table>
<table width="100%" border="0" cellspacing="0" cellpadding="3">
  <tr> 
    <td bgcolor="#666666" height="12"> 
    <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2" color="#FFFFFF">TurkCADCAM.net &gt; Türkiye'nin yeni ürün tasar&#305;m, geli&#351;tirme, CAD/CAM/CAE, CNC, kal&#305;p ve imalat teknolojileri portal&#305;</font></div>    </td>
  </tr>
  <tr>
    <td bgcolor="#666666" height="12"><div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="2"><b><font color="#FFFFFF" size="2">***** 
    Sektörün profesyonel bilgi ve i&#351;birli&#287;i platformu *****</font></b></font></div></td>
  </tr>
  <tr> 
    <td bgcolor="#FFFFFF"> 
      <div align="center"><font face="Verdana, Arial, Helvetica, sans-serif" size="-2">© 
        2002-2020&nbsp; <a class="link4" href="../../sinerji/index.html">Sinerji Yay&#305;nc&#305;l&#305;k, 
        Tan&#305;t&#305;m ve Dan&#305;&#351;manl&#305;k Hizmetleri</a><br>
        Bu portaldaki içerik, ancak kaynak belirtilmesi ve izin al&#305;nmas&#305; &#351;art&#305;yla 
      yay&#305;nlanabilir.</font></div>    </td>
      
  </tr>
  <tr>
    <td height="15"></td>
  </tr>
  <tr>
    <td align="center" bgcolor="#FFFFFF"><table width="100%" border="0" cellpadding="5" cellspacing="0">
      <tr>
        <td height="27" align="center"><table width="68%" height="323" border="0" align="center" cellpadding="0" cellspacing="0">
          <tr>
            <td><div id="fb-root"> </div>
              <script src="http://connect.facebook.net/en_US/all.js#xfbml=1"></script>
              <fb:like-box href="https://www.facebook.com/TurkCADCAM" width="586" show_faces="true" border_color="" stream="true" header="false"></fb:like-box></td>
          </tr>
        </table></td>
      </tr>
    </table>
    
  
    
    </td>
  </tr>
</table>
<!-- #EndLibraryItem --></td>
  </tr>
</table>



<script type="text/javascript">
var gaJsHost = (("https:" == document.location.protocol) ? "https://ssl." : "http://www.");
document.write(unescape("%3Cscript src='" + gaJsHost + "google-analytics.com/ga.js' type='text/javascript'%3E%3C/script%3E"));
</script>
<script type="text/javascript">
try {
var pageTracker = _gat._getTracker("UA-7198839-1");
pageTracker._trackPageview();
} catch(err) {}</script>


</body>
<!-- #EndTemplate --></html>
